import icon1 from "./images/icon1.png";
import icon2 from "./images/icon2.png";
import icon3 from "./images/icon3.png";
import icon4 from "./images/icon4.png";
import icon5 from "./images/icon5.png";
import icon6 from "./images/icon6.png";

export const list = [
  {
    title: "清洁剂",
    icon: icon1,
    detailList: [
      {
        title: "水溶性清洗剂",
        subTitle: "WS255-环保高效铝合金喷淋清洗剂",
        text: "本产品是一种碱性温和的清洗剂，广泛应用于汽车工业零件清洗。本产品同时具有优异的有色金属保护等特性。可用于各种材料清洗，尤其是有色金属（如：铝合金）喷淋或浸泡清洗。",
      },
      {
        title: "水溶性清洗剂",
        subTitle: "WS455-环保高效型清洗剂",
        text: "广泛应用于汽车工业零件清洗。本产品同时具有优异的清洗性和防锈性。推荐用于黑色金属（钢件和铸铁件）喷淋及超高压喷淋清洗。",
      },
      {
        title: "水溶性清洗剂",
        subTitle: "WS755-润滑循环系统清洗剂",
        text: "本产品是高效系统清洗剂，可用于清洗中心系统、单机等机床设备。",
      },
      {
        title: "水溶性清洗剂",
        subTitle: "WS655-高效防锈型清洗剂",
        text: "本产品是一种中负荷碱性清洗剂，广泛应用于汽车工业零件清洗。具有优异的清洗和防锈性能。它能被运用于常规的浸泡，喷淋，超声波清洗系统等。",
      },
      {
        title: "溶剂型清洗剂",
        subTitle: "P5-高效强力型清洗剂",
        text: "本产品是一种温和的碱性清洗剂兼有清洗和保护功能。该产品设计用于铁基合金（钢和铸铁）。推荐用于浸泡或超声波清洗设备",
      },
      {
        title: "溶剂型清洗剂",
        subTitle: "P6-高效溶剂型清洗剂",
        text: "本产品是一种重负荷溶剂型清洗剂，广泛用于各种黑色金属和有色金属的清洗。该产品非常环保，不会破坏臭氧层，可以有效替代氯化溶剂。清洗性强，无需漂洗，用热空气吹扫后，零件表面无残留物。",
      },
      {
        title: "光学镜片清洗剂",
        subTitle: "WS355-玻璃镜片清洗剂",
        text: "高浓缩型清洗剂，由多种进口有机物，表面活性剂，无机盐等经科学的工艺配制而成。对各种光学玻璃镜片表面所粘附的污物，油污、蜡、碳黑、蜜腊等残留物及氧化铈，环氧树脂等均有极强的去除力，且极易漂洗。本品对各类软硬材质的镜片基本无腐蚀性，特别是对软材质的镜片极难产生潜伤，使用极具安全性。",
      },
    ],
  },
  {
    title: "抛光材料",
    icon: icon2,
    detailList: [
      {
        title: "抛光材料",
        subTitle: "不锈钢抛光液",
        text: "该抛光光液具有除氧化物、清洗,、抛光等多种功能，能使加工出来的工件表面光亮镜面效果，还可以防止工件的锈蚀，保持与提高工件表面的光泽起到清洗工件与磨具的作用",
      },
      {
        title: "抛光材料",
        subTitle: "玻璃抛光液",
        text: "该抛光光液具有除氧化物、清洗,、抛光等多种功能，能使加工出来的工件表面光亮镜面效果，还可以防止工件的锈蚀，保持与提高工件表面的光泽起到清洗工件与磨具的作用",
      },
      {
        title: "抛光材料",
        subTitle: "铝合金抛光液",
        text: "该抛光光液具有除氧化物、清洗,、抛光等多种功能，能使加工出来的工件表面光亮镜面效果，还可以防止工件的锈蚀，保持与提高工件表面的光泽起到清洗工件与磨具的作用",
      },
      {
        title: "抛光材料",
        subTitle: "复合材料抛光液",
        text: "该抛光光液具有除氧化物、清洗,、抛光等多种功能，能使加工出来的工件表面光亮镜面效果，还可以防止工件的锈蚀，保持与提高工件表面的光泽起到清洗工件与磨具的作用",
      },
    ],
  },
  {
    title: "水溶性产品",
    icon: icon3,
    detailList: [
      {
        title: "全合成系列",
        subTitle: "SS102-多功能全合成磨削液",
        text: "设计用于中－重载负荷、要求高度润滑性，清洁性，清净性，冷却性的切削和磨削操作。它适用于较困难的加工操作，包括高合金钢，碳钢，和铸铁等材料",
      },
      {
        title: "全合成系列",
        subTitle: "SS103A-高性能全合成磨削液",
        text: "本产品是设计专用于黑色金属的切削和磨削加工。采用非氯新技术，可满足环保要求。该产品具有高润滑性，清净性，冷却性和防锈性的特点。适用于航空行业磨削。本产品也适用于各类综合性的应用，包括高合金钢，碳钢和铸铁的加工，该产品并不设计用于加工有色金属。",
      },
      {
        title: "全合成系列",
        subTitle: "SS105A-高性能珩磨液",
        text: "本产品是一种中等负荷的具有高度润滑性能的切削磨削油。它适用于各类钢件，包括难加工材料——高镍合金。该产品还含有合成酯以及先进的极压添加剂成分",
      },
      {
        title: "全合成系列",
        subTitle: "SS105-多功能全合成磨削液",
        text: "本产品设计用于中－重载负荷、要求高度润滑性，清洁性，清净性，冷却性的切削和磨削加工，尤其是缸体/气门珩磨。它适用于较困难的加工工艺，包括高合金钢，碳钢以及铸铁等材料。具有极好的沉降铁屑作用，特别在磨削球墨铸铁时，有迅速凝聚并沉降铁屑和磨粒的作用，能在较短时间内澄清磨削液，这对球墨铸铁加工尤为重要。有良好的分散性能,良好的抗泡性能,良好的防锈性；环境稳定。",
      },
      {
        title: "全合成系列",
        subTitle: "SS268-镁合金切削液",
        text: "專為加工鎂合金而開發的產品，有效抑制鎂合金的腐蝕變色，本產品推薦用於手機、DVD、筆記本殼體汽車水泵等其他鎂合金配件的車銑鑽孔等機械加工。良好的防銹性和多效有色金屬緩蝕劑也可以使產品用於黑色金屬和鋁金屬的加工。",
      },
      {
        title: "全合成系列",
        subTitle: "SS103-环保全合成制管液",
        text: "设计用于中-重载负荷、要求高度清洁性，清净性，冷却性和防锈性的管材成型液。非常适用于所有未涂层碳钢和铸铁。本产品适用于镀锌钢管材的成型加工。是一款环保、无色无味的高性能产品，绝不含亚硝酸钠等致癌化学成分具有以下特点：永久不发臭，如有发臭随时可以要求退货、免费更换。镀锌管防锈防氧化效果极佳，正常环境储存防氧化时间在6个月以上，若出现氧化公司承担相应的费用。黑管光亮管防锈效果极佳，保证在正常的储存条件下，使用本公司制管液根据现场环境不滴防锈油保证15到30天内不生锈。沉降性好具有良好的清洗效果。具有良好的润滑性能，延长模具和轴承的使用寿命。节约成本：零排放，只需添加不需更换。",
      },
      {
        title: "全合成系列",
        subTitle: "SS109-高性能极压切削液",
        text: "该产品用于高合金钢的重载类加工并能为钟表零件的加工提供极佳的表面精度和超细光洁度。同时也提供了典型黑色合金上的各类重载加工应用",
      },
      {
        title: "全合成系列",
        subTitle: "芯取油TR-1-玻璃加工液",
        text: "芯取油TR-1光学玻璃芯取磨边油是一种低粘度，无色无味透明的光玻璃精加工用油，是由多种合成润滑剂、极压剂、抗磨剂等精制而成的多效光学玻璃研磨油,适用于光学镜头、镜片、棱镜、蓝宝石、精密陶瓷等硬脆非金属材料的芯取（定中心磨边）磨边、精雕等生产加工。 ",
      },
      {
        title: "全合成系列",
        subTitle: "荒折液SL508 - 玻璃镜片研磨液",
        text: "广泛适用于精密光学器件、硬盘基片、液晶屏幕显示器等，高精密度光学玻璃抛光.光学镜头、光纤连接器、微晶玻璃基板、晶体表面等方面的精密研磨抛光,能有效解决材质划伤和抛光粉堆积造成的表面斑点现象。",
      },
      {
        title: "全合成系列",
        subTitle: "砂轮液SL505 - 玻璃镜片切割液",
        text: "全合成玻璃切削液采用国外润滑剂、沉降剂的中性环保配方，不伤皮肤，对环境无污染。不起泡、渗透性强，废屑沉淀快，不悬浮,研磨效率高；适用于各种光字玻璃、罗伊玻璃、手机玻璃、浮法玻璃、镀膜玻璃等的高精度切割、抛光研磨加工。",
      },
      {
        title: "半合成系列",
        subTitle: "SS321-极压型半合成切削液",
        text: "本产品是一种满足高度清洁性，冷却性，防锈性要求的综合性切削磨削液,适用于钢件和铸铁材质。广泛适用于铸铁和钢件的低－中等负荷加工",
      },
      {
        title: "半合成系列",
        subTitle: "SS325-多用途半合成切削磨削液",
        text: "本产品是一种生物稳定型、低含油量的半合成切削液，广泛应用于各种切削和磨削加工中。在软水中为乳白透明状，在硬水中有可能成乳白半透明状",
      },
      {
        title: "半合成系列",
        subTitle: "SS331-生物稳定型半合成切削液",
        text: "本产品是一种精练矿物油含量的生物稳定型半合成液。它是设计用于水质硬度130-300ppm的条件下，进行切削和磨削加工的多功能产品，该产品是致力于切削液稳定性研究的经验结晶，仔细甄选的油基赋予了此产品优异的润滑性。",
      },
      {
        title: "半合成系列",
        subTitle: "SS262-多用途半合成切削磨削液",
        text: "本产品是一种采用进口极压添加剂、润滑剂、生物稳定型、低含油量的半合成切削液，广泛应用于各种铝合金切削和磨削加工中。在软水中为乳白透明状，在硬水中有可能成乳白半透明状",
      },
      {
        title: "微乳化系列",
        subTitle: "SS258-多用途微乳切削磨削液",
        text: "此产品是一种广泛用于通讯、手机行业，铝合金专用低含油量的切削液，具有高氧化及抗腐败之特性。在软水中为乳白透明状，在硬水中有可能成乳白半透明状",
      },
      {
        title: "微乳化系列",
        subTitle: "SS259-高性能极压微乳切削液",
        text: "本产品是一种高性能不锈钢、铝合金专业切削液，极佳之加工表面及铰孔精度。广泛用于通讯、手机行业，铝合金及航空铝7075等材料不氧化，具有高氧化及抗腐败之特性。在软水中为乳白透明状，在硬水中有可能成乳白半透明状。本产品不仅拥有合成产品高清洁性、高分散性的特点，还融合了含油切削液的良好的润滑性。该产品采用了公司独特的生物稳定技术，与市场上同类产品相比，使用寿命很长。同时此产品完全获得汽车零配行业加工认可和推荐。 浓度范围： 切削 5-10%磨削4-6%",
      },
    ],
  },
  {
    title: "纯油性产品",
    icon: icon4,
    detailList: [
      {
        title: "切削油",
        subTitle: "NC405-高性能铝合金切削油",
        text: "本产品是不含氯的通用切削油。适于黑色金属以及有色金属加工适用范围广。用于有色金属，特别是铝的切削加工效果极佳",
      },
      {
        title: "切削油",
        subTitle: "NC415-高性能切削油",
        text: "本产品是高性能的切削油，可用于生产高合金钢、有色金属和铝等，都可以达到极好的工件表面成型。该产品是现代制造技术的一项创新，无需针对不同材料和不同切削工艺而使用不同的切削油。该系列切削油特别适合于模具机械加工。应用领域：OPEN SOURCE NC415切削油是一种适用于各种材料和难度等级的切削油。适于难以加工的钢、铸铁、有色金属和铝等。大大提高了切削速度增加了进料速度，从而提高了生产效率更好的工件表面质量可以达到理想的切削数据延长了刀具的使用寿命技术指标： 运动粘度：15闪点：175原液外观：微黄透明",
      },
      {
        title: "切削油",
        subTitle: "NC420-高性能极压切削油",
        text: "本产品是不含氯化物和重金属的切削油。适用于大多数难加工工艺。即使是最难加工的材料所需的苛刻加工环境，也同样可以被满足，密度小，低挥发，无刺激气味，即使在恶劣的工作环境下, 也不会起沫或形成大量油雾。应用领域：适用于各种高难度机械加工的切削油，如车削、铣削、深孔钻、铰孔、拉削、齿轮切削、剪、螺纹加工和滚铣等。适宜加工的材料，如Cr-Ni钢、回火钢、硬化钢和结构钢、钛、有色金属和轻金属。技术指标：运动粘度：20闪点：210原液外观：微黄透明",
      },
      {
        title: "磨削油",
        subTitle: "NC408-高性能珩磨油",
        text: "本产品广泛用于钢、铸铁，有色金属以及镀铬零件的加工。该系列产品有多种粘度规格，其中加入了特有的有利于排屑、抗老化及防油雾产生等多种添加剂",
      },
      {
        title: "攻牙钻孔油",
        subTitle: "TT20-高性能极压攻牙、钻孔油",
        text: "攻牙/钻孔油比较起传统的手涂式切削液能加倍的延长刀具寿命。本产品为金属工件及切削刀具提供最优良的润滑保护而配制的手涂式切削剂，有效地减低切削过程的阻力和损耗，提高工件表面光洁度及切削效率。即使在最难加工的金属如不锈钢、钛及镍合金亦能处理。技术指标：  运动粘度：20 闪点：210 原液外观：淡黄透明",
      },
      {
        title: "防锈油",
        subTitle: "2#-高性能软膜防锈油",
        text: "2#高性能软膜防锈油使用时，可以将零件浸入、用刷子把该油刷或是喷在零件上。该防锈油的晾干速度要慢于含有VOC的防锈油，但即使在潮湿环境下，也绝不影响防锈功能",
      },
      {
        title: "防锈油",
        subTitle: "4#-高性能硬膜防锈油",
        text: "4# 高性能硬膜防锈油溶剂挥发后能在金属表面形成无色、干的保护膜。可为工具、模具、设备、裸露金属表面和机床的室内封存防锈提供安全可靠的长期性防腐蚀措施",
      },
    ],
  },
  {
    title: "金属防锈",
    icon: icon5,
    detailList: [
      {
        title: "油性防锈油",
        subTitle: "2# A防锈油",
        text: "本产品由多种防锈剂和脱水性表面活性剂及成膜剂组成，在室温下具有脱水、防锈双重性能",
      },
      {
        title: "油性防锈油",
        subTitle: "4# 防锈油",
        text: "本产品是为海上作业的机械而开发的黑色金属防锈油，该油具有很强的抗盐水性能和防潮脱水作用。适用于以浸泡或喷涂在机械表面。防止金属表面的生锈",
      },
    ],
  },
  {
    title: "设备润滑油",
    icon: icon6,
    detailList: [
      {
        title: "液压油",
        subTitle: "HLP-国标液压油",
        text: "液压油是采用精选石蜡、溶剂油、高品质的矿物油和独创的高品质化学添加剂等构成，该系列产品具有独一无二的品质，不同的粘度可以满足用户不同的需要，所有产品符合国际标准",
      },
      {
        title: "导轨油",
        subTitle: "T32/T68/T100/T150/T200导轨油",
        text: "导轨油是一种适用于自身周围带有导轨装置的机械设备的工业常用油脂。导轨油是由高度精炼的基础油、以及精选的抗乳化添加剂配置而成，该导轨润滑油亦能防止发粘，同时它具有良好的热稳定性，附着性强，能有效防止磨损和腐蚀。导轨油主要性能：优异的润滑性、抗乳化性。导轨油主要作用：防止导轨“爬行”，控制机床导轨向的准确度与移动精度。",
      },
      {
        title: "主轴油",
        subTitle: "V5/10、32/46 主轴油",
        text: "高度提纯的主轴油，符合GB/T 7631.12-2014标准。其主要特点是具有极好的清洁功能和分散功能。油品经高度提纯，适用于高速主轴、轴承润滑，具极佳的抗氧化、抗腐蚀性能、使用寿命长",
      },
      {
        title: "传热油",
        subTitle: "HT30/32 导热油",
        text: "HT30/32导热油采用了优质矿物油型的基础油并针对导热油工作系统选择了特殊的添加剂调配而成，具有优异的抗氧化、抗老化性能",
      },
      {
        title: "齿轮油",
        subTitle: "CKB-齿轮油",
        text: "CKB齿轮油是一系列具有出色化学特性的高级硫磷型齿轮油。精选基础油和添加剂使其品质绝佳，应用范围极其广泛。可在传动器表面形成一层保护膜，即使在高荷载或突变荷载时也不会脱落。对铜、铜合金、其它密封材料、及零件涂层毫无影响。同时该齿轮油还具有极好的防腐功能。可用于各种齿轮如，正齿轮、伞齿轮、行星齿轮、涡轮等。极高的品质可适用于高荷载或突变荷载等，同时也可以适应各种恶劣环境，如潮湿、高温、低温启动。",
      },
    ],
  },
];
