import icon1 from "./images/icon1.png";
import icon2 from "./images/icon2.png";
import icon3 from "./images/icon3.png";
import icon4 from "./images/icon4.png";
import icon5 from "./images/icon5.png";
import icon6 from "./images/icon6.png";

export const list = [
  {
    title: "清洁剂",
    icon: icon1,
    detailList: [
      {
        title: "水溶性清洗剂",
        subTitle: "WS255-环保高效铝合金喷淋清洗剂",
        text: "本产品是一种碱性温和的清洗剂，广泛应用于汽车工业零件清洗。本产品同时具有优异的有色金属保护等特性。可用于各种材料清洗，尤其是有色金属（如：铝合金）喷淋或浸泡清洗。",
        detail: [
          {
            title: "产品优势",
            info: `» 润滑性 - 采用非常有效的“嵌段聚合物”合成润滑特性，它为防止金属热变形提供了额外的润滑。该产品不含有矿物油。
        » 低泡沫性 - 在中－硬度水质条件下几乎不产生泡沫。
        » 防锈性 - 即使在浓度低于3.5％的条件下，高效的多层有机腐蚀抑制剂依然能为铸铁，钢件提供优异的防锈保护。
        » 稳定的PH -由于优异的液槽寿命因此能获得较少的换液频率和更高的生产效率。
        » 极佳的清净性 - 具有很好的清洁和清洗特性，并使砂轮保持任意的切削加工，同时保持极佳的润湿性和良好的热传导性能。
        » 良好的残留物 - 不含有无机盐，残留轻微无粘性，并可以通过常规的方法轻易去除。
        » 无危害性 - 不含有被NTP，IARC或OSHA所禁止的任何可能的致癌物质。`,
          },
          {
            title: "产品应用",
            info: `设计用于中－重载负荷、要求高度润滑性，清洁性，清净性，冷却性的切削和磨削操作。它适用于较困难的加工操作，包括高合金钢，碳钢，和铸铁等材料。
          本产品适用于以下中－重等负荷应用场合：
          » 拉削
          » 蠕变磨削
          » 一般切削
          » 曲轴磨削
          » 攻丝
          » 涡轮加工
          » 平面磨削
          » 珩磨
          » 常规磨削
          » 凸轮轴磨削
          » 电镀体和玻璃体的CBN磨削`,
          },
        ],
      },
      {
        title: "水溶性清洗剂",
        subTitle: "WS455-环保高效型清洗剂",
        text: "广泛应用于汽车工业零件清洗。本产品同时具有优异的清洗性和防锈性。推荐用于黑色金属（钢件和铸铁件）喷淋及超高压喷淋清洗。",
        detail: [
          {
            title: "产品优势",
            info: `» 良好的防锈性：该产品可在同一工序中对工件表面进行清洗和防锈。简化了操作并使库存成本降低。在不经过漂洗的前提下，该产品能为零件表面提供短期的防锈保护。
            » 该产品碱性温和：操作人员乐意接受。可以安全适用于黑色金属，如对铝合金操作，请先进行铝合金浸泡试验。
            » 低泡技术：即使温度高于60℃，也不会产生过量泡沫。
            » 高压去毛刺：可用在超高压力下，如高压去毛刺等工艺操作
            » 硬水适应性强：清洗后仅在零件表面留下不易察觉到薄膜，有利于零件的测量和使用，减少了退货率，降低了成本。`,
          },
          {
            title: "产品应用",
            info: `广泛应用于汽车工业零件清洗。本产品同时具有优异的清洗性和防锈性。推荐用于黑色金属（钢件和铸铁件）喷淋及超高压喷淋清洗。`,
          },
        ],
      },
      {
        title: "水溶性清洗剂",
        subTitle: "WS755-润滑循环系统清洗剂",
        text: "本产品是高效系统清洗剂，可用于清洗中心系统、单机等机床设备。",
        detail: [
          {
            title: "产品优势",
            info: `» 高效系统清洗剂
            » 无危害性：该产品不含有任何被NTP, IARC, 或OSHA 所禁止的危害物质。
            » 清洗中不会对机床有任何腐蚀
            » 气味温和 `,
          },
          {
            title: "产品应用",
            info: `OPEN SOURCE WS755是一种高效系统清洗剂，可用于清洗中心系统、单机等机床设备。
            该产品应稀释使用，使用时将产品加入水中，使用浓度由系统污染程度而定，一般使用浓度为1-2%。使用中应确保清洗液液位，以保证充分冲洗冷却系统加工线，喷嘴等部位2-5小时。本产品可用于室温清洗，如将水温加热到50-60°C可以进一步提高产品的清洗性能。清洗完毕后，应将铁屑、污物等彻底清除干净。对于污染特别严重的系统，建议再次清洗。`,
          },
        ],
      },
      {
        title: "水溶性清洗剂",
        subTitle: "WS655-高效防锈型清洗剂",
        text: "本产品是一种中负荷碱性清洗剂，广泛应用于汽车工业零件清洗。具有优异的清洗和防锈性能。它能被运用于常规的浸泡，喷淋，超声波清洗系统等。",
        detail: [
          {
            title: "产品优势",
            info: `» 低泡沫性 - 运用最新抗泡技术，在温度达到40°C以上时，可有效降低泡沫的产生。这意味着更高的生产效能和更低的成本。
            » 经济性和通用性 - 由于较长的槽液寿命加上较低的工作浓度使得 OPEN SOURCE WS655成为一种很经济的清洗产品，因此降低了产品使用量和综合成本。
            » 清洗性 - 高效的清洗性能避免了残留物的堆积，提高了用户清洗效率，降低产品不合格率。
            » 无危害性 - 该产品不含有任何被 NTP, IARC, 或OSHA 所禁止的危害物质。`,
          },
          {
            title: "产品应用",
            info: `OPEN SOURCE WS655是一种中负荷碱性清洗剂，广泛应用于汽车工业零件清洗。具有优异的清洗和防锈性能。它能被运用于常规的浸泡，喷淋，超声波清洗系统等。`,
          },
        ],
      },
      {
        title: "溶剂型清洗剂",
        subTitle: "P5-高效强力型清洗剂",
        text: "本产品是一种温和的碱性清洗剂兼有清洗和保护功能。该产品设计用于铁基合金（钢和铸铁）。推荐用于浸泡或超声波清洗设备",
        detail: [
          {
            title: "产品优势",
            info: `» 强力清洗：运用最新的表面活性剂技术，有效去除各类重垢油污。在适当加入的情况能更好的发挥本产品的清洗效果
            » 经济性和通用性：通用性强，既有优异的清洗性，又对零件具有良好的防锈保护。因此可以简化工艺流程，降低库存种类和成本。该产品在未漂洗时，可以提供短期防锈性
            » 无危害性：该产品不含有任何被NTP, IARC, 或OSHA 所禁止的危害物质`,
          },
          {
            title: "产品应用",
            info: `本产品是一种温和的碱性清洗剂兼有清洗和保护功能。该产品设计用于铁基合金（钢和铸铁）。推荐用于浸泡或超声波清洗设备。`,
          },
        ],
      },
      {
        title: "溶剂型清洗剂",
        subTitle: "P6-高效溶剂型清洗剂",
        text: "本产品是一种重负荷溶剂型清洗剂，广泛用于各种黑色金属和有色金属的清洗。该产品非常环保，不会破坏臭氧层，可以有效替代氯化溶剂。清洗性强，无需漂洗，用热空气吹扫后，零件表面无残留物。",
        detail: [
          {
            title: "产品优势",
            info: `» 经济性和通用性：本产品是一种溶剂型清洗剂，通用性强，可以用于清洗黑色金属和有色金属。
            » 清洗性：溶剂性强，可以迅速渗透到零件表面，有效去除沉积的污渍。
            » 无危害性：该产品不含有任何被NTP,IARC,或OSHA所禁止的危害物质。
            » 免漂洗：不产生会妨碍后续操作的残留物。即使在较高的油污条件下，依然不会发生污染物二次沉积。 `,
          },
          {
            title: "产品应用",
            info: `本产品是一种重负荷溶剂型清洗剂，广泛用于各种黑色金属和有色金属的清洗。该产品非常环保，不会破坏臭氧层，可以有效替代氯化溶剂。清洗性强，无需漂洗，用热空气吹扫后，零件表面无残留物。
            » 清洗油脂或液压油
            » 清洗可能含硫和/或含氯切削油和拉伸油`,
          },
        ],
      },
      {
        title: "光学镜片清洗剂",
        subTitle: "WS355-玻璃镜片清洗剂",
        text: "高浓缩型清洗剂，由多种进口有机物，表面活性剂，无机盐等经科学的工艺配制而成。对各种光学玻璃镜片表面所粘附的污物，油污、蜡、碳黑、蜜腊等残留物及氧化铈，环氧树脂等均有极强的去除力，且极易漂洗。本品对各类软硬材质的镜片基本无腐蚀性，特别是对软材质的镜片极难产生潜伤，使用极具安全性。",
        detail: [
          {
            title: "产品优势",
            info: `» 洁净力强，不残留，易漂洗。
            » 环保型：不含硫、苯等有毒及腐蚀性物质。
            » 极易溶于水，不易挥发，无剌激性气味。
            » 对各种玻璃、金属、塑胶、纤维等均安全无腐蚀性。`,
          },
          {
            title: "产品应用",
            info: `GLASS CLEANER WS355为高浓缩型清洗剂，由多种进口有机物，表面活性剂，无机盐等经科学的工艺配制而成。对各种光学玻璃镜片表面所粘附的污物，油污、蜡、碳黑、蜜腊等残留物及氧化铈，环氧树脂等均有极强的去除力，且极易漂洗。本品对各类软硬材质的镜片基本无腐蚀性，特别是对软材质的镜片极难产生潜伤，使用极具安全性。
            » 外观：无色透明液状
            » 组成：特殊非离子介面活性剂、助剂等调合水溶液 溶解性：容易溶解于冷水中
            » 使用浓度：3-5%
            » 温度：50℃-70℃。`,
          },
        ],
      },
    ],
  },
  {
    title: "抛光材料",
    icon: icon2,
    detailList: [
      {
        title: "抛光材料",
        subTitle: "不锈钢抛光液",
        text: "该抛光光液具有除氧化物、清洗,、抛光等多种功能，能使加工出来的工件表面光亮镜面效果，还可以防止工件的锈蚀，保持与提高工件表面的光泽起到清洗工件与磨具的作用",
        detail: [
          {
            title: "产品应用",
            info: `该抛光光液具有除氧化物、清洗,、抛光等多种功能，能使加工出来的工件表面光亮镜面效果，还可以防止工件的锈蚀，保持与提高工件表面的光泽起到清洗工件与磨具的作用`,
          },
        ],
      },
      {
        title: "抛光材料",
        subTitle: "玻璃抛光液",
        text: "该抛光光液具有除氧化物、清洗,、抛光等多种功能，能使加工出来的工件表面光亮镜面效果，还可以防止工件的锈蚀，保持与提高工件表面的光泽起到清洗工件与磨具的作用",
        detail: [
          {
            title: "产品应用",
            info: `该抛光光液具有除氧化物、清洗,、抛光等多种功能，能使加工出来的工件表面光亮镜面效果，还可以防止工件的锈蚀，保持与提高工件表面的光泽起到清洗工件与磨具的作用`,
          },
        ],
      },
      {
        title: "抛光材料",
        subTitle: "铝合金抛光液",
        text: "该抛光光液具有除氧化物、清洗,、抛光等多种功能，能使加工出来的工件表面光亮镜面效果，还可以防止工件的锈蚀，保持与提高工件表面的光泽起到清洗工件与磨具的作用",
        detail: [
          {
            title: "产品应用",
            info: `该抛光光液具有除氧化物、清洗,、抛光等多种功能，能使加工出来的工件表面光亮镜面效果，还可以防止工件的锈蚀，保持与提高工件表面的光泽起到清洗工件与磨具的作用`,
          },
        ],
      },
      {
        title: "抛光材料",
        subTitle: "复合材料抛光液",
        text: "该抛光光液具有除氧化物、清洗,、抛光等多种功能，能使加工出来的工件表面光亮镜面效果，还可以防止工件的锈蚀，保持与提高工件表面的光泽起到清洗工件与磨具的作用",
        detail: [
          {
            title: "产品应用",
            info: `该抛光光液具有除氧化物、清洗,、抛光等多种功能，能使加工出来的工件表面光亮镜面效果，还可以防止工件的锈蚀，保持与提高工件表面的光泽起到清洗工件与磨具的作用`,
          },
        ],
      },
    ],
  },
  {
    title: "水溶性产品",
    icon: icon3,
    detailList: [
      {
        title: "全合成系列",
        subTitle: "SS102-多功能全合成磨削液",
        text: "设计用于中－重载负荷、要求高度润滑性，清洁性，清净性，冷却性的切削和磨削操作。它适用于较困难的加工操作，包括高合金钢，碳钢，和铸铁等材料",
        detail: [
          {
            title: "产品优势",
            info: `» 润滑性 - 采用非常有效的“嵌段聚合物”合成润滑特性，它为防止金属热变形提供了额外的润滑。该产品不含有矿物油。
            » 低泡沫性 - 在中－硬度水质条件下几乎不产生泡沫。
            » 防锈性 - 即使在浓度低于3.5％的条件下，高效的多层有机腐蚀抑制剂依然能为铸铁，钢件提供优异的防锈保护。
            » 稳定的PH -由于优异的液槽寿命因此能获得较少的换液频率和更高的生产效率。
            » 极佳的清净性 - 具有很好的清洁和清洗特性，并使砂轮保持任意的切削加工，同时保持极佳的润湿性和良好的热传导性能。
            » 良好的残留物 - 不含有无机盐，残留轻微无粘性，并可以通过常规的方法轻易去除。
            » 无危害性 - 不含有被NTP，IARC或OSHA所禁止的任何可能的致癌物质。`,
          },
          {
            title: "产品应用",
            info: `设计用于中－重载负荷、要求高度润滑性，清洁性，清净性，冷却性的切削和磨削操作。它适用于较困难的加工操作，包括高合金钢，碳钢，和铸铁等材料。
            本产品适用于以下中－重等负荷应用场合：
            » 拉削
            » 蠕变磨削
            » 一般切削
            » 曲轴磨削
            » 攻丝
            » 涡轮加工
            » 平面磨削
            » 珩磨
            » 常规磨削
            » 凸轮轴磨削
            » 电镀体和玻璃体的CBN磨削`,
          },
        ],
      },
      {
        title: "全合成系列",
        subTitle: "SS103A-高性能全合成磨削液",
        text: "本产品是设计专用于黑色金属的切削和磨削加工。采用非氯新技术，可满足环保要求。该产品具有高润滑性，清净性，冷却性和防锈性的特点。适用于航空行业磨削。本产品也适用于各类综合性的应用，包括高合金钢，碳钢和铸铁的加工，该产品并不设计用于加工有色金属。",
        detail: [
          {
            title: "产品优势",
            info: `» 润滑性 - 采用非常有效的“嵌段聚合物”合成润滑特性，它为防止金属热变形提供了额外的润滑。该产品不含有矿物油。
            » 低泡沫性 - 在软－硬度水质条件下几乎不产生泡沫。
            » 防锈性 - 即使在浓度低于2.0％的条件下，高效的多层有机腐蚀抑制剂依然能为铸铁，钢件提供优异的防锈保护。
            » 稳定的PH - 由于优异的液槽寿命因此能获得较少的换液频率和更高的生产效率。
            » 极佳的清净性 - 具有很好的清洁和清洗特性，并使砂轮保持任意的切削加工，同时保持极佳的润湿性和良好的热传导性能。
            » 良好的残留物 - 不含有无机盐，残留轻微无粘性，并可以通过常规的方法轻易去除。
            » 无危害性 - 不含有被NTP, IARC或OSHA所禁止的任何可能的致癌物质。`,
          },
          {
            title: "产品应用",
            info: `本产品是设计专用于黑色金属的切削和磨削加工。采用非氯新技术，可满足环保要求。该产品具有高润滑性，清净性，冷却性和防锈性的特点。适用于航空行业磨削。本产品也适用于各类综合性的应用，包括高合金钢，碳钢和铸铁的加工，该产品并不设计用于加工有色金属。
            切削和磨削加工的应用： 
            » 切削： 4-6%
            » 磨削： 2-5 %
            水质条件：
            软－硬水： 150 - 450 ppm CaCO3`,
          },
        ],
      },
      {
        title: "全合成系列",
        subTitle: "SS105A-高性能珩磨液",
        text: "本产品是一种中等负荷的具有高度润滑性能的切削磨削油。它适用于各类钢件，包括难加工材料——高镍合金。该产品还含有合成酯以及先进的极压添加剂成分",
        detail: [
          {
            title: "产品优势",
            info: `» 独特的边界润滑剂和极压添加剂赋予优异的油膜强度。同时，极佳的润滑特性还可以在不使用氯化石蜡的的情况下延长刀具寿命，改善工件表面光洁度。
            » 该产品所具备的润滑特性最适宜于中等负荷加工和CBN磨削加工，可极大提高生产率。
            » 无刺激性气味更容易使本产品成为操作者的首选。同时，该产品还具有低油雾，即使在高速加工的情况下也是如此。
            » 所产生的微量非粘性残留物也很容易被传统的碱性或乳化性清洗剂去除。
            » 很薄的油膜可以防止金属腐蚀。
            » 本产品不含被NTP、IARC或OSHA认定为致癌物质的任何物料成分。`,
          },
          {
            title: "产品应用",
            info: `本产品是一种中等负荷的具有高度润滑性能的切削磨削油。它适用于各类钢件，包括难加工材料——高镍合金。该产品还含有合成酯以及先进的极压添加剂成分。
            适用于如下中等负荷的场合：
            » 车削，铣削和钻削
            » 蠕变进给磨削和其他中－重载磨削
            » CBN 磨削（电镀品和玻璃体）`,
          },
        ],
      },
      {
        title: "全合成系列",
        subTitle: "SS105-多功能全合成磨削液",
        text: "本产品设计用于中－重载负荷、要求高度润滑性，清洁性，清净性，冷却性的切削和磨削加工，尤其是缸体/气门珩磨。它适用于较困难的加工工艺，包括高合金钢，碳钢以及铸铁等材料。具有极好的沉降铁屑作用，特别在磨削球墨铸铁时，有迅速凝聚并沉降铁屑和磨粒的作用，能在较短时间内澄清磨削液，这对球墨铸铁加工尤为重要。有良好的分散性能,良好的抗泡性能,良好的防锈性；环境稳定。",
        detail: [
          {
            title: "产品优势",
            info: `» 优异的润滑性 - 采用非常有效的“嵌段聚合物”合成润滑特性，它为防止金属热变形提供了额外的润滑,该产品不含有矿物油。
            » 低泡沫性 - 在各种水质条件下几乎泡沫非常低。
            » 稳定的PH - 由于优异的液槽寿命因此能获得较少的换液频率和更高的生产效率。
            » 极佳的清净性 - 具有很好的清洁和清洗特性，并使砂轮保持任意的切削加工，同时保持极佳的润湿性和良好的热传导性能。
            » 良好的残留物 - 不含有无机盐，残留轻微无粘性，并可以通过常规的方法轻易去除。
            » 无危害性 - 不含有被NTP，IARC或OSHA所禁止的任何可能的致癌物质。`,
          },
          {
            title: "产品应用",
            info: `本产品设计用于中－重载负荷、要求高度润滑性，清洁性，清净性，冷却性的切削和磨削加工，尤其是缸体/气门珩磨。它适用于较困难的加工工艺，包括高合金钢，碳钢以及铸铁等材料。具有极好的沉降铁屑作用，特别在磨削球墨铸铁时，有迅速凝聚并沉降铁屑和磨粒的作用，能在较短时间内澄清磨削液，这对球墨铸铁加工尤为重要。有良好的分散性能,良好的抗泡性能,良好的防锈性；环境稳定。
            适用于以下中－重等负荷应用场合：
            » 珩磨
            » 蠕变磨削
            » 攻丝
            » 平面磨削
            » 凸轮轴磨削
            » 气门磨削
            » 曲轴磨削`,
          },
        ],
      },
      {
        title: "全合成系列",
        subTitle: "SS268-镁合金切削液",
        text: "專為加工鎂合金而開發的產品，有效抑制鎂合金的腐蝕變色，本產品推薦用於手機、DVD、筆記本殼體汽車水泵等其他鎂合金配件的車銑鑽孔等機械加工。良好的防銹性和多效有色金屬緩蝕劑也可以使產品用於黑色金屬和鋁金屬的加工。",
        detail: [
          {
            title: "产品优势",
            info: `» 不含硫、磷、氯、亚硝酸盐等物质，安全环保，对皮肤无刺激。
            » 低氢气形成复合配方，在加工镁合金时，氢的产生量极低。
            » 加入特殊抑制剂，加工镁合金不会产生变色和腐蚀现象。
            » 良好的清洗性能，保持机床和刀具清洁。
            » 良好的防锈性，防止刀具、工件和机床导轨生锈。
            » 生物稳定配方，不会产生异味，保持良好工作环境
            » 抗硬水程度高，即使在镁离子含量高的情况下，乳液也能保持其稳定性。
            » 良好的极压和润滑性，有效保护加工刃具，并能获得完美的工件加工质量。`,
          },
          {
            title: "产品应用",
            info: `OPEN SOURCE SS268 專為加工鎂合金而開發的產品，有效抑制鎂合金的腐蝕變色，本產品推薦用於手機、DVD、筆記本殼體汽車水泵等其他鎂合金配件的車銑鑽孔等機械加工。
            良好的防銹性和多效有色金屬緩蝕劑也可以使產品用於黑色金屬和鋁金屬的加工。
            推荐使用浓度：
            磨削：4～5  %
            一般加工：5～7  %
            重载加工：8～15 %
            广泛适用于镁合金，高温航空合金，压铸镁铝合金，铝合金等有色金属材料的加工。`,
          },
        ],
      },
      {
        title: "全合成系列",
        subTitle: "SS103-环保全合成制管液",
        text: "设计用于中-重载负荷、要求高度清洁性，清净性，冷却性和防锈性的管材成型液。非常适用于所有未涂层碳钢和铸铁。本产品适用于镀锌钢管材的成型加工。是一款环保、无色无味的高性能产品，绝不含亚硝酸钠等致癌化学成分具有以下特点：永久不发臭，如有发臭随时可以要求退货、免费更换。镀锌管防锈防氧化效果极佳，正常环境储存防氧化时间在6个月以上，若出现氧化公司承担相应的费用。黑管光亮管防锈效果极佳，保证在正常的储存条件下，使用本公司制管液根据现场环境不滴防锈油保证15到30天内不生锈。沉降性好具有良好的清洗效果。具有良好的润滑性能，延长模具和轴承的使用寿命。节约成本：零排放，只需添加不需更换。",
        detail: [
          {
            title: "产品优势",
            info: `» 选用多功能有机/无机防锈剂特殊配方组合体系,赋予产品很好的防锈性,即使在潮湿的环境下,依然可以保证优异的防锈性.
            » 含有高极性合成润滑剂组分：
            » 减少轧辊磨损
            » 提供良好的表面光洁度
            » 加工后会在管材表面留下很薄的润滑膜.
            » 可以提供出色的清净性,保持机床表面清洁.
            » 提供优异的润湿性和冷却性,低泡性。`,
          },
          {
            title: "产品应用",
            info: `设计用于中-重载负荷、要求高度清洁性，清净性，冷却性和防锈性的管材成型液。非常适用于所有未涂层碳钢和铸铁。本产品适用于镀锌钢管材的成型加工。是一款环保、无色无味的高性能产品，绝不含亚硝酸钠等致癌化学成分具有以下特点：
            » 永久不发臭，如有发臭随时可以要求退货、免费更换。
            » 镀锌管防锈防氧化效果极佳，正常环境储存防氧化时间在6个月以上，若出现氧化公司承担相应的费用。
            » 黑管光亮管防锈效果极佳，保证在正常的储存条件下，使用本公司制管液根据现场环境不滴防锈油保证15到30天内不生锈。
            » 沉降性好具有良好的清洗效果。
            » 具有良好的润滑性能，延长模具和轴承的使用寿命。
            » 节约成本：零排放，只需添加不需更换。`,
          },
        ],
      },
      {
        title: "全合成系列",
        subTitle: "SS109-高性能极压切削液",
        text: "该产品用于高合金钢的重载类加工并能为钟表零件的加工提供极佳的表面精度和超细光洁度。同时也提供了典型黑色合金上的各类重载加工应用",
        detail: [
          {
            title: "产品优势",
            info: `» 独特润滑性 - 该产品用于高合金钢的重载类加工并能为钟表零件的加工提供极佳的表面精度和超细光洁度。同时也提供了典型黑色合金上的各类重载加工应用。
            » 低泡性 - 在大多数水质条件下仅产生很少的泡沫且工件表面无粘性残留。
            » 良好的防锈性 - 即使浓度降至4%，依然对钢件和易车铁件有良好的防锈性能。
            » 生物稳定性 - 运用微生物控制技术来抑制细菌，真菌的生长，显著提高槽液寿命。良好控制所推荐的浓度对保持产品生物稳定性是必要的。
            » 无腐蚀性 - 在推荐浓度下，对各种合金不产生腐蚀、变色。
            » 用户认可 - 无异味和有害成分。`,
          },
        ],
      },
      {
        title: "全合成系列",
        subTitle: "芯取油TR-1-玻璃加工液",
        text: "芯取油TR-1光学玻璃芯取磨边油是一种低粘度，无色无味透明的光玻璃精加工用油，是由多种合成润滑剂、极压剂、抗磨剂等精制而成的多效光学玻璃研磨油,适用于光学镜头、镜片、棱镜、蓝宝石、精密陶瓷等硬脆非金属材料的芯取（定中心磨边）磨边、精雕等生产加工。 ",
        detail: [
          {
            title: "产品优势",
            info: `» 金刚磨具有良好的协调作用
            » 具有自锐性强
            » 润滑冷却性能好
            » 屑沫沉降快
            » 渗透性强
            » 加工效率高等特点
            » 且不损害皮肤
            » 对环境无污染
            » 对机床设备不锈蚀`,
          },
          {
            title: "产品应用",
            info: `芯取油TR-1光学玻璃芯取磨边油是一种低粘度，无色无味透明的光玻璃精加工用油，是由多种合成润滑剂、极压剂、抗磨剂等精制而成的多效光学玻璃研磨油,适用于光学镜头、镜片、棱镜、蓝宝石、精密陶瓷等硬脆非金属材料的芯取（定中心磨边）磨边、精雕等生产加工。 `,
          },
        ],
      },
      {
        title: "全合成系列",
        subTitle: "荒折液SL508 - 玻璃镜片研磨液",
        text: "广泛适用于精密光学器件、硬盘基片、液晶屏幕显示器等，高精密度光学玻璃抛光.光学镜头、光纤连接器、微晶玻璃基板、晶体表面等方面的精密研磨抛光,能有效解决材质划伤和抛光粉堆积造成的表面斑点现象。",
        detail: [
          {
            title: "产品优势",
            info: `» 抛光速度快
            » 使用寿命长
            » 良好的悬浮性
            » 不沾附`,
          },
          {
            title: "产品应用",
            info: `荒折液SL508广泛适用于精密光学器件、硬盘基片、液晶屏幕显示器等，高精密度光学玻璃抛光.光学镜头、光纤连接器、微晶玻璃基板、晶体表面等方面的精密研磨抛光,能有效解决材质划伤和抛光粉堆积造成的表面斑点现象。`,
          },
        ],
      },
      {
        title: "全合成系列",
        subTitle: "砂轮液SL505 - 玻璃镜片切割液",
        text: "全合成玻璃切削液采用国外润滑剂、沉降剂的中性环保配方，不伤皮肤，对环境无污染。不起泡、渗透性强，废屑沉淀快，不悬浮,研磨效率高；适用于各种光字玻璃、罗伊玻璃、手机玻璃、浮法玻璃、镀膜玻璃等的高精度切割、抛光研磨加工。",
        detail: [
          {
            title: "产品优势",
            info: `» 不伤皮肤
            » 对环境无污染
            » 不起泡、渗透性强
            » 废屑沉淀快，不悬浮
            » 研磨效率高`,
          },
          {
            title: "产品应用",
            info: `全合成玻璃切削液采用国外润滑剂、沉降剂的中性环保配方，不伤皮肤，对环境无污染。不起泡、渗透性强，废屑沉淀快，不悬浮,研磨效率高；适用于各种光字玻璃、罗伊玻璃、手机玻璃、浮法玻璃、镀膜玻璃等的高精度切割、抛光研磨加工。`,
          },
        ],
      },
      {
        title: "半合成系列",
        subTitle: "SS321-极压型半合成切削液",
        text: "本产品是一种满足高度清洁性，冷却性，防锈性要求的综合性切削磨削液,适用于钢件和铸铁材质。广泛适用于铸铁和钢件的低－中等负荷加工",
        detail: [
          {
            title: "产品优势",
            info: `» 防锈性 - 即使在浓度降低至4.0%时，依然能对铸铁和钢件极佳的防锈保护。防锈保护性能依赖于其所含的无机和有机酸性化合物。
            » 稳定而致密的乳化结构 - 具有优异的杂油排斥性能，有助于延长槽液寿命。
            » 极佳的润滑性 - 充分的流体动力润滑和边界润滑特性使得该产品具有宽广的应用范围和良好的刀具寿命。
            » 水基性 - 无须担心闪点和燃点，使用时易于混配，并且可获得更低的使用成本。
            » 无危害性 - 不含有被NTP,IARC,或OSHA所禁止的任何可能的致癌物质。
            » 低泡沫性 - 在中－硬度水质条件下几乎不产生泡沫。
            » 卓越的生物杀菌剂 - 可获得极佳的槽液寿命，这意味着更少停机时间和更长的生产周期。`,
          },
          {
            title: "产品应用",
            info: `本产品是一种满足高度清洁性，冷却性，防锈性要求的综合性切削磨削液,适用于钢件和铸铁材质。
            广泛适用于铸铁和钢件的低－中等负荷加工：
            » 钻削，铣削和车削加工
            » 常规的磨削加工
            » 钢球磨削（热处理前的光球磨削）`,
          },
        ],
      },
      {
        title: "半合成系列",
        subTitle: "SS325-多用途半合成切削磨削液",
        text: "本产品是一种生物稳定型、低含油量的半合成切削液，广泛应用于各种切削和磨削加工中。在软水中为乳白透明状，在硬水中有可能成乳白半透明状",
        detail: [
          {
            title: "产品优势",
            info: `» 极佳的抗泡性。
            » 优异的润湿性能。
            » 确保优良的表面质量，不留有任何残留物质。
            » 优异的抗菌性能。
            » 对各种金属都有优良的防腐防锈性能。
            » 易于接受的气味。
            » 良好的抗杂油性能。`,
          },
          {
            title: "产品应用",
            info: `本产品是一种生物稳定型、低含油量的半合成切削液，广泛应用于各种切削和磨削加工中。在软水中为乳白透明状，在硬水中有可能成乳白半透明状。
            本产品不仅拥有合成产品高清洁性、高分散性的特点，还融合了含油切削液的良好的润滑性。该产品采用了公司独特的生物稳定技术，与市场上同类产品相比，使用寿命很长。同时此产品完全获得汽车零配行业加工认可和推荐。
            本产品广泛适用于铸铁和钢件的各种切削和磨削加工。
            浓度范围：
            » 切削 5-8%
            » 磨削 2-5% `,
          },
        ],
      },
      {
        title: "半合成系列",
        subTitle: "SS331-生物稳定型半合成切削液",
        text: "本产品是一种精练矿物油含量的生物稳定型半合成液。它是设计用于水质硬度130-300ppm的条件下，进行切削和磨削加工的多功能产品，该产品是致力于切削液稳定性研究的经验结晶，仔细甄选的油基赋予了此产品优异的润滑性。",
        detail: [
          {
            title: "产品优势",
            info: `» 独特的润滑性 - 高纯度的油基原料使得高效率的铝材质生产操作得以实现。
            » 低泡性 - 在绝大部分水质条件下仅产生一点泡沫，表面不会有粘性残留物。
            » 用户认可 - 无异味及有害物质。
            » 无腐蚀性 - 不含有任何可能会对工件表面产生腐蚀、变色的硫化或氯化物质。
            » 生物稳定性 - 生物稳定性是通过抑制微生物的生长来达到的，而非杀菌剂。
            » 乳化稳定性 - 可以形成紧密而非常稳定的乳化液，确保在高速加工状态下能产生极佳的边界润滑性能和抗杂油性能。
            » 腐蚀保护 - 可保护铝合金、钢件、铸铁，避免腐蚀。`,
          },
          {
            title: "产品应用",
            info: `本产品是一种精练矿物油含量的生物稳定型半合成液。它是设计用于水质硬度130-300ppm的条件下，进行切削和磨削加工的多功能产品，该产品是致力于切削液稳定性研究的经验结晶，仔细甄选的油基赋予了此产品优异的润滑性。
            广泛适用于铝合金和钢件的各种切削和磨削加工。
            浓度范围：
            » 切削6 - 10%
            » 磨削4 - 6%`,
          },
        ],
      },
      {
        title: "半合成系列",
        subTitle: "SS262-多用途半合成切削磨削液",
        text: "本产品是一种采用进口极压添加剂、润滑剂、生物稳定型、低含油量的半合成切削液，广泛应用于各种铝合金切削和磨削加工中。在软水中为乳白透明状，在硬水中有可能成乳白半透明状",
        detail: [
          {
            title: "产品优势",
            info: `» 极佳的抗泡性。
            » 优异的润湿性能。
            » 确保优良的表面质量，不留有任何残留物质。
            » 优异的抗菌性能。
            » 对各种金属都有优良的防腐防锈性能。
            » 易于接受的气味。
            » 良好的抗杂油性能。`,
          },
          {
            title: "产品应用",
            info: `OPEN SOURCE SS262 是一种采用进口极压添加剂、润滑剂、生物稳定型、低含油量的半合成切削液，广泛应用于各种铝合金切削和磨削加工中。在软水中为乳白透明状，在硬水中有可能成乳白半透明状。
            本产品不仅拥有合成产品高清洁性、高分散性的特点，还融合了含油切削液的良好的润滑性。该产品采用了公司独特的生物稳定技术，与市场上同类产品相比，使用寿命很长。同时此产品完全获得汽车零配行业加工认可和推荐。
            
            浓度范围：
            » 切削 5-10%
            » 磨削4-6%`,
          },
        ],
      },
      {
        title: "微乳化系列",
        subTitle: "SS258-多用途微乳切削磨削液",
        text: "此产品是一种广泛用于通讯、手机行业，铝合金专用低含油量的切削液，具有高氧化及抗腐败之特性。在软水中为乳白透明状，在硬水中有可能成乳白半透明状",
        detail: [
          {
            title: "产品优势",
            info: `» 极佳的抗泡性。
            » 优异的润湿性能。
            » 确保优良的表面质量，不留有任何残留物质。
            » 优异的抗菌性能。
            » 对各种金属都有优良的防腐防锈性能。
            » 易于接受的气味。
            » 良好的抗杂油性能。`,
          },
          {
            title: "产品应用",
            info: `此产品是一种广泛用于通讯、手机行业，铝合金专用低含油量的切削液，具有高氧化及抗腐败之特性。在软水中为乳白透明状，在硬水中有可能成乳白半透明状。
            该产品采用了公司独特的生物稳定技术，与市场上同类产品相比，使用寿命很长。同时此产品完全获得3C行业认可和推荐。
            本产品广泛适用于压铸铝合金、型材铝的各种切削和磨削加工。
            浓度范围：
            » 切削 5-8%
            » 磨削3-6%`,
          },
        ],
      },
      {
        title: "微乳化系列",
        subTitle: "SS259-高性能极压微乳切削液",
        text: "本产品是一种高性能不锈钢、铝合金专业切削液，极佳之加工表面及铰孔精度。广泛用于通讯、手机行业，铝合金及航空铝7075等材料不氧化，具有高氧化及抗腐败之特性。在软水中为乳白透明状，在硬水中有可能成乳白半透明状。本产品不仅拥有合成产品高清洁性、高分散性的特点，还融合了含油切削液的良好的润滑性。该产品采用了公司独特的生物稳定技术，与市场上同类产品相比，使用寿命很长。同时此产品完全获得汽车零配行业加工认可和推荐。 浓度范围： 切削 5-10%磨削4-6%",
        detail: [
          {
            title: "产品优势",
            info: `» 极佳的抗泡性。
            » 优异的润滑性能。
            » 确保优良的表面质量，不留有任何残留物质。
            » 优异的抗菌性能。
            » 对各种金属都有优良的防腐防锈性能。
            » 易于接受的气味。
            » 良好的抗杂油性能。`,
          },
          {
            title: "产品应用",
            info: `OPEN SOURCE SS259 是一种高性能不锈钢、铝合金专业切削液，极佳之加工表面及铰孔精度。广泛用于通讯、手机行业，铝合金及航空铝7075等材料不氧化，具有高氧化及抗腐败之特性。在软水中为乳白透明状，在硬水中有可能成乳白半透明状。
            该产品采用了公司独特的生物稳定技术，与市场上同类产品相比，使用寿命很长。同时此产品完全获得3C、汽车行业认可和推荐。
            本产品广泛适用于不锈钢、易车铁、压铸铝合金、合金铝的各种切削和磨削加工。
            浓度范围：
            » 切削 5-8%
            » 磨削3-6%`,
          },
        ],
      },
    ],
  },
  {
    title: "纯油性产品",
    icon: icon4,
    detailList: [
      {
        title: "切削油",
        subTitle: "NC405-高性能铝合金切削油",
        text: "本产品是不含氯的通用切削油。适于黑色金属以及有色金属加工适用范围广。用于有色金属，特别是铝的切削加工效果极佳",
        detail: [
          {
            title: "产品优势",
            info: `» 适于各种材料的所有切削工艺 » 刀具的使用寿命明显提高 » 极好的工件表面光洁度 » 可以达到理想的切削数据 » 对皮肤无害`,
          },
          {
            title: "产品应用",
            info: `不含氯的通用切削油。适于黑色金属以及有色金属加工适用范围广。用于有色金属，特别是铝的切削加工效果极佳。
            技术指标 
            运动粘度：5.2
            闪点：150
            原液外观：微黄透明`,
          },
        ],
      },
      {
        title: "切削油",
        subTitle: "NC415-高性能切削油",
        text: "本产品是高性能的切削油，可用于生产高合金钢、有色金属和铝等，都可以达到极好的工件表面成型。该产品是现代制造技术的一项创新，无需针对不同材料和不同切削工艺而使用不同的切削油。该系列切削油特别适合于模具机械加工。应用领域：OPEN SOURCE NC415切削油是一种适用于各种材料和难度等级的切削油。适于难以加工的钢、铸铁、有色金属和铝等。大大提高了切削速度增加了进料速度，从而提高了生产效率更好的工件表面质量可以达到理想的切削数据延长了刀具的使用寿命技术指标： 运动粘度：15闪点：175原液外观：微黄透明",
        detail: [
          {
            title: "产品优势",
            info: `» 适于各种材料的所有切削工艺
            » 刀具的使用寿命明显提高
            » 极好的工件表面光洁度
            » 可以达到理想的切削数据
            » 对皮肤无害
            » 低挥发性
            » 性价比极高`,
          },
          {
            title: "产品应用",
            info: `OPEN SOURCE NC415高性能的切削油，可用于生产高合金钢、有色金属和铝等，都可以达到极好的工件表面成型。该产品是现代制造技术的一项创新，无需针对不同材料和不同切
            削工艺而使用不同的切削油。该系列切削油特别适合于模具机械加工。
            应用领域：
            OPEN SOURCE NC415切削油是一种适用于各种材料和难度等级的切削油。适于难以加工的钢、铸铁、有色金属和铝等。
            » 大大提高了切削速度
            » 增加了进料速度，从而提高了生产效率
            » 更好的工件表面质量
            » 可以达到理想的切削数据
            » 延长了刀具的使用寿命
            技术指标： 
            » 运动粘度：15
            » 闪点：175
            » 原液外观：微黄透明`,
          },
        ],
      },
      {
        title: "切削油",
        subTitle: "NC420-高性能极压切削油",
        text: "本产品是不含氯化物和重金属的切削油。适用于大多数难加工工艺。即使是最难加工的材料所需的苛刻加工环境，也同样可以被满足，密度小，低挥发，无刺激气味，即使在恶劣的工作环境下, 也不会起沫或形成大量油雾。应用领域：适用于各种高难度机械加工的切削油，如车削、铣削、深孔钻、铰孔、拉削、齿轮切削、剪、螺纹加工和滚铣等。适宜加工的材料，如Cr-Ni钢、回火钢、硬化钢和结构钢、钛、有色金属和轻金属。技术指标：运动粘度：20闪点：210原液外观：微黄透明",
        detail: [
          {
            title: "产品优势",
            info: `» 使用寿命长
            » 不伤皮肤
            » 极大延长工具寿命
            » 提高工件表面质量
            » 钻孔精度高`,
          },
          {
            title: "产品应用",
            info: `OPEN SOURCE NC420是不含氯化物和重金属的切削油。适用于大多数难加工工艺。即使是最难加工的材料所需的苛刻加工环境，也同样可以被满足，密度小，低挥发，无刺激气味，即使在恶劣的工作环境下, 也不会起沫或形成大量油雾。
            应用领域：
            适用于各种高难度机械加工的切削油，如车削、铣削、深孔钻、铰孔、拉削、齿轮切削、剪、螺纹加工和滚铣等。适宜加工的材料，如Cr-Ni钢、回火钢、硬化钢和结构钢、钛、有色金属和轻金属。
            技术指标：
            运动粘度：20
            闪点：210
            原液外观：微黄透明`,
          },
        ],
      },
      {
        title: "磨削油",
        subTitle: "NC408-高性能珩磨油",
        text: "本产品广泛用于钢、铸铁，有色金属以及镀铬零件的加工。该系列产品有多种粘度规格，其中加入了特有的有利于排屑、抗老化及防油雾产生等多种添加剂",
        detail: [
          {
            title: "产品优势",
            info: `广泛用于钢、铸铁，有色金属以及镀铬零件的加工。该系列产品有多种粘度规格，其中加入了特有的有利于排屑、抗老化及防油雾产生等多种添加剂。
            技术指标 
            运动粘度：7.5
            闪点：155
            原液外观：微黄透明`,
          },
          {
            title: "产品应用",
            info: `广泛用于钢、铸铁，有色金属以及镀铬零件的加工。该系列产品有多种粘度规格，其中加入了特有的有利于排屑、抗老化及防油雾产生等多种添加剂。
            技术指标 
            运动粘度：7.5
            闪点：155
            原液外观：微黄透明`,
          },
        ],
      },
      {
        title: "攻牙钻孔油",
        subTitle: "TT20-高性能极压攻牙、钻孔油",
        text: "攻牙/钻孔油比较起传统的手涂式切削液能加倍的延长刀具寿命。本产品为金属工件及切削刀具提供最优良的润滑保护而配制的手涂式切削剂，有效地减低切削过程的阻力和损耗，提高工件表面光洁度及切削效率。即使在最难加工的金属如不锈钢、钛及镍合金亦能处理。技术指标：  运动粘度：20 闪点：210 原液外观：淡黄透明",
        detail: [
          {
            title: "产品优势",
            info: `» 铰孔、攻牙（嗒牙）、钻孔及其他切削工序中极高的润滑性
            »适用于所有金属，包括硬化钢铁、钛及镍合金
            »本产品显著地减低切削时的摩擦，给予工件一个完美的切削效果
            »数控（CNC）机床加工具有增强其极压性、工作光洁度及刀具保护`,
          },
          {
            title: "产品应用",
            info: `OPEN SOURCE TT20攻牙/钻孔油比较起传统的手涂式切削液能加倍的延长刀具寿命。本产品为金属工件及切削刀具提供最优良的润滑保护而配制的手涂式切削剂，有效地减低切削过程的阻力和损耗，提高工件表面光洁度及切削效率。即使在最难加工的金属如不锈钢、钛及镍合金亦能处理。

            技术指标： 
            » 运动粘度：20
            » 闪点：210
            » 原液外观：淡黄透明`,
          },
        ],
      },
      {
        title: "防锈油",
        subTitle: "2#-高性能软膜防锈油",
        text: "2#高性能软膜防锈油使用时，可以将零件浸入、用刷子把该油刷或是喷在零件上。该防锈油的晾干速度要慢于含有VOC的防锈油，但即使在潮湿环境下，也绝不影响防锈功能",
        detail: [
          {
            title: "产品优势",
            info: `OPEN SOURCE 2#高性能软膜防锈油使用时，可以将零件浸入、用刷子把该油刷或是喷在零件上。该防锈油的晾干速度要慢于含有VOC的防锈油，但即使在潮湿环境下，也绝不影响防锈功能。
            技术指标：
            外观：褐色
            闪点：101
            运动粘度：4
            防锈期：六个月至一年`,
          },
          {
            title: "产品应用",
            info: `OPEN SOURCE 2#高性能软膜防锈油使用时，可以将零件浸入、用刷子把该油刷或是喷在零件上。该防锈油的晾干速度要慢于含有VOC的防锈油，但即使在潮湿环境下，也绝不影响防锈功能。
            技术指标：
            外观：褐色
            闪点：101
            运动粘度：4
            防锈期：六个月至一年`,
          },
        ],
      },
      {
        title: "防锈油",
        subTitle: "4#-高性能硬膜防锈油",
        text: "4# 高性能硬膜防锈油溶剂挥发后能在金属表面形成无色、干的保护膜。可为工具、模具、设备、裸露金属表面和机床的室内封存防锈提供安全可靠的长期性防腐蚀措施",
        detail: [
          {
            title: "产品优势",
            info: `» 脱水性能:优异的抗潮湿能力和指纹（手汗）
            » 中和性能:能形成干的保护膜表面不会粘住尘垢
            » 优异的渗透能力:甚至对于那些不易到达的区域也能提供良好的保护
            » 可浸涂，喷涂或刷涂`,
          },
          {
            title: "产品应用",
            info: `使用范围：可为工具、模具、设备、裸露金属表面和机床的室内封存防锈提供安全可靠的长期性防腐蚀措施。

            技术指标：
            外观：褐色
            闪点：88
            运动粘度：4
            防锈期：一年以上`,
          },
        ],
      },
    ],
  },
  {
    title: "金属防锈",
    icon: icon5,
    detailList: [
      {
        title: "油性防锈油",
        subTitle: "2# A防锈油",
        text: "本产品由多种防锈剂和脱水性表面活性剂及成膜剂组成，在室温下具有脱水、防锈双重性能",
        detail: [
          {
            title: "产品优势",
            info: `1，水置换性：能快速脱除工件表面残留的水分并在其表面附上一层防锈膜保护金属不受腐蚀。
            2，低粘度：具有极强的渗透性和防锈性，适用于小五金零件的防锈处理。
            3，易清洗：在金属表面留下的油膜可以用一般的溶剂型或水性清洗剂把它清洗干净。
            4，使用方便：本产品粘度极低，不易留下淤油。施用于工件表面后，溶剂能迅速挥发掉，不易产生淋滴，使用过程干净卫生不会留下污迹。`,
          },
          {
            title: "产品应用",
            info: `1，主要用于工序间脱除金属表面的水分及防锈，对于用水性切削液加工的金属制品的后续处理**为理想。
            2，将金属零件直接浸入防锈油中，浸油时间约为1--3min，并不继振动零件，对于有孔隙、盲孔、内腔的零件更要抖动，以****脱水。（浸防锈油前尽量的吹干零件的水分效果更理想）
            3，浸油油槽底部应设计成锥型并装有阀门，以便随时排放底部的沉水，同时在油槽里面离底部约10CM处应安装铁网以防止零件接触到底部的沉积水分，影响防锈效果。`,
          },
        ],
      },
      {
        title: "油性防锈油",
        subTitle: "4# 防锈油",
        text: "本产品是为海上作业的机械而开发的黑色金属防锈油，该油具有很强的抗盐水性能和防潮脱水作用。适用于以浸泡或喷涂在机械表面。防止金属表面的生锈",
        detail: [
          {
            title: "产品应用",
            info: `本产品的防锈期为长期
            零件若要长期存放,处理工艺为将零件预先用挥发性溶剂油清洗干净，再用防锈油处理。
            若客户对防锈期或金属种类的不同有特殊要求时，请与我公司联系，请勿自行用机械油调稀或加入市售的防锈剂，以免影响该油的防锈效果。`,
          },
          {
            title: "油品使用需知",
            info: `一、 安全：
            1、 油品独立空间存放，周围不得放置可燃品。
            2、 严禁烟火，不得揣带火种进入存油库。
            3、 存油区配备不少于两个灭火器。
            4、 擦拭机械之油布或清除的油污不得堆积，以免助燃。
            二、 储存：
            1、 不可直立放于露天的环境，以防止水分杂物的入侵及污染。
            2、 拧紧封口盖，保持油桶密封。
            3、 保持桶身面清洁，标示清晰。
            4、 做好入库登记，先到先用。
            5、 频繁抽取的油品，放置在油桶架上用开关控制流放。
            6、 新油和废油分开放置，装过废油的容器不可装新油，以防污染。
            三、 环保和健康：
            1、 切勿将废油直接排入水沟和土壤，以防污染环境。
            2、 废油废液专桶收集，再交由政府许可的回收商回收，切不可乱倒。
            3、 皮肤过敏者和皮肤有伤口者应避免直接接触润滑油。
            4、 切勿穿着油迹渗透的衣物，不可将被油污的碎布置入袋中。
            5、 不可用污浊的碎布抹去皮肤上的油品，以防碎布中的金属碎屑割伤皮肤引发感染。`,
          },
        ],
      },
    ],
  },
  {
    title: "设备润滑油",
    icon: icon6,
    detailList: [
      {
        title: "液压油",
        subTitle: "HLP-国标液压油",
        text: "液压油是采用精选石蜡、溶剂油、高品质的矿物油和独创的高品质化学添加剂等构成，该系列产品具有独一无二的品质，不同的粘度可以满足用户不同的需要，所有产品符合国际标准",
        detail: [
          {
            title: "产品优势",
            info: `» 通用性强
            » 活性添加剂可有效减少疲劳裂纹
            » 高效极压（EP）添加剂
            » 快速气体分离能力，优良的消泡性能
            » 极好的防腐防锈功能
            » 倾点低
            » 与其它矿物油基的液压油相溶`,
          },
          {
            title: "产品应用",
            info: `HLP32#液压循环油
            抗氧化循环油，具有良好的抗氧化、抗锈蚀、抗磨损、抗泡沫及抗乳化性能。
            适用于普通的液压、汽轮机、齿轮箱及压缩机的循环系统。
            HLP 46#抗磨液压油
            优质抗磨液压油，具有优异的抗氧化、抗老化、抗锈蚀、抗磨损、抗泡沫及抗乳化性能。适用于各种机床设备、车辆的液压、传动和轴承系统。
            HLP 46#抗燃液压油
            高性能抗燃液压油，即使在苛刻条件下，也能提供极佳的抗氧化、抗老化、抗锈蚀、抗磨损、抗泡沫及抗乳化性能。
            适用于各种精密机床、工业设备、车辆的液压及轴承系统。
            HLP 68#抗磨液压油
            高粘度指数的低凝抗磨液压油，具有突出的粘温性能及低温性能。
            适用于低温环境，室外作业或其它环境温差较大的设备液压系统。
            HLP 68#抗燃液压油
            设计用于替代有火灾隐患的矿物油型抗磨液压油。也可以用于需要考虑环境保护的液压设备，不但确保环境友好并且不会影响液压系统的总体运行性能。该产品不含有水，矿物油或磷酸酯，是以高质量的合成酯为主要原料，配以精心选择的添加剂，是液压油中之精品。具有及其优异的抗磨、润滑性，可以用于大部分液压设备中，适用于高温环境特种设备及大型铸造行业液压系统。`,
          },
        ],
      },
      {
        title: "导轨油",
        subTitle: "T32/T68/T100/T150/T200导轨油",
        text: "导轨油是一种适用于自身周围带有导轨装置的机械设备的工业常用油脂。导轨油是由高度精炼的基础油、以及精选的抗乳化添加剂配置而成，该导轨润滑油亦能防止发粘，同时它具有良好的热稳定性，附着性强，能有效防止磨损和腐蚀。导轨油主要性能：优异的润滑性、抗乳化性。导轨油主要作用：防止导轨“爬行”，控制机床导轨向的准确度与移动精度。",
        detail: [
          {
            title: "产品优势",
            info: `» 独特的无灰添加剂技术使其性能优良
            » 磨损率低，延长了液压零部件的寿命
            » 抗爬行性能好
            » 高化学稳定性、防腐性、低起泡性、和油封兼容性好
            » 无毒无害，具有较高程度的生物降解性`,
          },
          {
            title: "产品应用",
            info: `导轨油是一种适用于自身周围带有导轨装置的机械设备的工业常用油脂。导轨油是由高度精炼的基础油、以及精选的抗乳化添加剂配置而成，该导轨润滑油亦能防止发粘，同时它具有良好的热稳定性，附着性强，能有效防止磨损和腐蚀。
            导轨油主要性能：优异的润滑性、抗乳化性。导轨油主要作用：防止导轨“爬行”，控制机床导轨向的准确度与移动精度。
            T32#导轨油
            OPEN SOURCE T32#与液压系统共享的液压导轨油，适用于额定压力在7Mpa 以下。
            T68#导轨油
            若滑动台滑动速度大于10m/min ，只能用32#、68#号两种，负荷重用68#导轨油，速度快用32号，慢的用68，高速数控机械设备常用68#。
            T100#导轨油
            适用于导轨中高负荷压力的润滑，有效防止导轨“爬行”，控制机床导轨向的准确度与移动精度。
            T150#导轨油
            适用于导轨中高负荷压力的润滑，有效防止导轨“爬行”，控制机床导轨向的准确度与移动精度。
            T200#导轨油
            适用于导轨高负荷压力的润滑、防锈有效防止导轨低速时出现“爬行”现象，控制机床导轨向的准确度与移动精度。`,
          },
        ],
      },
      {
        title: "主轴油",
        subTitle: "V5/10、32/46 主轴油",
        text: "高度提纯的主轴油，符合GB/T 7631.12-2014标准。其主要特点是具有极好的清洁功能和分散功能。油品经高度提纯，适用于高速主轴、轴承润滑，具极佳的抗氧化、抗腐蚀性能、使用寿命长",
        detail: [
          {
            title: "产品优势",
            info: `» 高度提纯，符合GB/T 7631.12-2014标准
            » 含有抗疲劳活性成份
            » 高效EP极压添加剂
            » 快速释放空气
            » 抑制泡沬能力强
            » 清洗性能强
            » 独特的分散能力、吸水能力可达5%`,
          },
          {
            title: "产品应用",
            info: `OPEN SOURCE V5/10、32/46是高度提纯的主轴油，符合GB/T 7631.12-2014标准。其主要特点是具有极好的清洁功能和分散功能。油品经高度提纯，适用于高速主轴、轴承润滑，具极佳的抗氧化、抗腐蚀性能、使用寿命长`,
          },
        ],
      },
      {
        title: "传热油",
        subTitle: "HT30/32 导热油",
        text: "HT30/32导热油采用了优质矿物油型的基础油并针对导热油工作系统选择了特殊的添加剂调配而成，具有优异的抗氧化、抗老化性能",
        detail: [
          {
            title: "产品优势",
            info: `HT30/32导热油采用了优质矿物油型的基础油并针对导热油工作系统选择了特殊的添加剂调配而成，具有优异的抗氧化、抗老化性能。`,
          },
          {
            title: "产品应用",
            info: `适用于各类加热系统及热处理设施、高压炉、反应器、炉具、模具、注模机的加热和生产系统（如铸造厂、造纸厂、木加工工业等）。`,
          },
        ],
      },
      {
        title: "齿轮油",
        subTitle: "CKB-齿轮油",
        text: "CKB齿轮油是一系列具有出色化学特性的高级硫磷型齿轮油。精选基础油和添加剂使其品质绝佳，应用范围极其广泛。可在传动器表面形成一层保护膜，即使在高荷载或突变荷载时也不会脱落。对铜、铜合金、其它密封材料、及零件涂层毫无影响。同时该齿轮油还具有极好的防腐功能。可用于各种齿轮如，正齿轮、伞齿轮、行星齿轮、涡轮等。极高的品质可适用于高荷载或突变荷载等，同时也可以适应各种恶劣环境，如潮湿、高温、低温启动。",
        detail: [
          {
            title: "产品优势",
            info: `» 不含锌和铅
            » 适用于所有金属
            » 对所有密封件没有影响
            » 与其它矿物油基和PAO的齿轮油均可相溶
            » 与水能迅速分离
            » 抑制泡沫
            » 更换周期长，极大节约成本
            » 有效期长，抗剪切稳定性高`,
          },
          {
            title: "产品应用",
            info: `CKB齿轮油是一系列具有出色化学特性的高级硫磷型齿轮油。精选基础油和添加剂使其品质绝佳，应用范围极其广泛。可在传动器表面形成一层保护膜，即使在高荷载或突变荷载时也不会脱落。对铜、铜合金、其它密封材料、及零件涂层毫无影响。同时该齿轮油还具有极好的防腐功能。
            可用于各种齿轮如，正齿轮、伞齿轮、行星齿轮、涡轮等。极高的品质可适用于高荷载或突变荷载等，同时也可以适应各种恶劣环境，如潮湿、高温、低温启动。`,
          },
        ],
      },
    ],
  },
];
