import pic1 from "./images/pic1.jpg";
import pic2 from "./images/pic2.jpg";
import pic3 from "./images/pic3.jpg";
import pic4 from "./images/pic4.jpg";
import pic5 from "./images/pic5.jpg";
import pic6 from "./images/pic6.jpg";
import pic7 from "./images/pic7.jpg";
import pic8 from "./images/pic8.jpg";
import pic9 from "./images/pic9.jpg";
import pic10 from "./images/pic10.jpg";
import pic11 from "./images/pic11.jpg";
import pic12 from "./images/pic12.jpg";

export const list = [
  {
    pic: pic1,
    title: "如何正确选择金属清洗剂",
    showText:
      "中国汽车行业市场需求巨大，在汽车制造及汽车零部件生产过程中，有许多零部件清洗工艺随着技术的发展和环境保护要求的提高,同时也对清洗设备和清洗剂提出更高要求，我们在推荐清洗剂时如何适应和满足生产工艺要求成为关键一环…",
    text: `中国汽车行业市场需求巨大，在汽车制造及汽车零部件生产过程中，有许多零部件清洗工艺随着技术的发展和环境保护要求的提高,同时也对清洗设备和清洗剂提出更高要求，我们在推荐清洗剂时如何适应和满足生产工艺要求成为关键一环。
汽车零部件金属清洗的一般要求有哪些？
(1)清洗速度快，在清洗机工艺设定的清洗时间内，可彻底地除去金属表面污物
(2)对清洗机和被清洗零部件无腐蚀性
(3)清洗剂成本低，环保、气味温和
(4)清洗过程中，不在清洗对象表面残留不溶物，不产生新污物，不形成新的有害于后续工序的覆盖层，不影响产品质量。
按照清洗要求推荐清洗剂时要满足工艺要求达到满意的清洗效果，必须在清洗设备及清洗方式、清洗零部件材质、零件表面污垢类型以及下一道工序、水质、车间环境做到全面考虑。
常用的金属清洗设备包括： 1、浸入式清洗 2、喷淋清洗 3、高压喷淋清洗，4、超声波清洗
针对浸入式清洗一般清洗的零部件为多腔体，要求清洗剂具有较强的清洗能力，对于清洗剂消泡性能要求不高，但要求清洗剂具有一定的乳化杂油的能力，这样保障零部件在清洗并被取出清洗剂后不会被清洗掉的杂油二次污染零部件表面。乳化杂油能力强的清洗剂缺点是清洗剂清洗能力逐步降低，导致清洗剂使用寿命较短。
汽车变速箱零部件清洗大多采用通过式喷淋清洗机，一般分为清洗-漂洗-烘干三个过程，个别根据工艺要求而变化，清洗-清洗-漂洗-烘干或清洗-漂洗-漂洗-烘干，喷淋清洗机配有撇油器，采用抗杂油能力较强的清洗剂可以提高清洗剂的使用寿命。清洗的变速箱零部件材质一般为锻钢，零部件表面污物多为低粘度切削油，选用清洗剂时在考虑清洗能力的同时要考虑清洗剂的消泡能力，一般情况下，随着清洗剂温度的升高，其去污能力也随之提高，但超过一定温度后，去污能力反而下降，推荐清洗剂时要考虑一个最适宜的温度范围。另一方面，由于漂洗清洗剂浓度一般较低，范围在0.5%-1.5%，要求清洗剂具有较好的防锈能力。
高压喷淋清洗机多用于去除零部件表面污物的同时去除金属表面毛刺，对零件多采用定位、定点喷淋方式，要求清洗剂在高压下有很好的抵抗泡沫能力。
一些特定工艺条件下，推荐清洗剂时必须要考虑后面工序的影响，如在变速箱轴、齿生产某一工艺流程：磨齿-喷淋清洗（中间清洗）-抛丸-喷淋清洗（终洗），其中喷淋中间清洗过程要考虑下一道喷丸工序，清洗剂清洗零件烘干后，零部件表面不能有粘性清洗剂残留或覆盖膜，否则将会影响喷丸工序，带来质量缺陷。而在此次客户对清洗剂的选择中，开源公司凭借着多年的专业经验和完善的服务体系，经过几家清洗剂品牌的比较后，中间喷淋清洗机采用OPEN SOURCE WS655满足工艺要求，保证了产品的质量。
如果在有条件的情况下，建议配制清洗剂采用去离子水会带来很多益处。在轴、齿加工过程中有大量的热处理工艺，去离子水可保证批量生产的质量，降低热处理工艺的废品率。因为在工件进入热处理设备前，需要对工件进行清洗，清洗的目的除了去除金属表面的颗粒杂质外，还要尽可能减少盐成分的残留以提高热处理的质量。所以，采用去离子水进行配液，这样可以大大降低水中带来的各类离子残留在热处理表面对热处理产生不好的影响。去离子水对清洗设备也是十分有益的，清洗机由于清洗温度较高一般在50-60度，水蒸发较快。在长期使用过程中发现，使用自来水的清洗机内壁上会出现明显的结垢问题，使用电加热的清洗机，加热棒也会由于水垢长时间累积造成加热棒烧毁。带有滤袋式过滤的清洗机往往由于水中无机盐类物质的蒸发结晶堵塞过滤袋，使得更换过滤袋频繁。此外，去离子水在清洗零部件防锈方面亦有好处，当然锈蚀问题涉及的因素很多：清洗剂防锈能力、存储地点湿度、环境温度、工件表面清洁度、包装等等。单纯从水的角度而言，去离子水由于其电导率低，水中氯离子、硫酸根离子的含量都大大低于自来水，因此其对防锈工作是有好处的。
我们都知道，清洗剂主要是用于去除工件表面的冷却液、切削油、磨灰、金属颗粒物等，并提供短期的防锈作用。一般清洗剂的防锈能力在湿度、温度高的车间条件下，不足以保证工序间防锈，特别是在夏季车间湿度、温度高的情况下。
随着技术的进步和环保要求的提出，新型、高效、专业、环保型清洗剂必是未来发展的趋势。在金属加工行业，根据金属材料的特性，清洗剂也已不再是单纯的去污作用，有如要求清洗剂在能有效去污的同时，能起到对金属膜防锈作用、增强产品的抗腐蚀能力等，这就对清洗剂中添加的助剂提出了更高的要求。
广东省惠州市某知名压缩机制造商在其加工过程中出现零件清洗后很快就出现生锈的问题，
客户更换了具有超低泡沫、高防锈能力特性的OPEN SOURCE WS655，按照开源的管理和维护方案试用后，满足了客户工序间防锈要求。此外本产品在诸多企业应用过程中也得到了认可和好评。
但我们始终要知道世界上没有一种完美的金属清洗剂，我们在选择清洗剂时，要充分考虑各个相关方面的影响，开源润滑作为你的合作伙伴可以帮您选择适合的产品，优化你的管理和维护方案。
        `,
  },
  {
    pic: pic2,
    title: "金属加工作业中的皮炎防控",
    showText:
      "无论什么类型的金属加工液都可能引起皮肤不适甚至导致皮炎。皮肤经常地接触或长时间接触油品可能会导致毛孔不适，同样的，加工过程中产生的微小金属屑，也会损伤皮肤或使已经产生的损伤的表面恶化…",
    text: `金属加工液如何影响你的健康
　　皮肤病症
　　无论什么类型的金属加工液都可能引起皮肤不适甚至导致皮炎。皮肤经常地接触或长时间接触油品可能会导致毛孔不适，同样的，加工过程中产生的微小金属屑，也会损伤皮肤或使已经产生的损伤的表面恶化。
　　皮炎的诱因大致可归为以下几类：
　　(a) 加工液中的细菌以及它们产生的毒素；
　　(b) 与致敏性物质（如铬、镍、钴等）接触，这些物质在加工过程中，从刀具和磨具上脱落进入金属加工液中；
　　(c) 金属加工液中的化学添加剂，尤其是过量的杀菌剂、防腐剂。
　　呼吸系统疾病
　　工人暴露在金属加工过程产生的油雾和水汽下会加大患职业病的风险：哮喘病、支气管炎及其他呼吸道疾病或致呼吸困难。没有保护措施也可能影响到眼、鼻、喉等处。
　　在适宜的条件下，金属加工液中会生长细菌和真菌。如不慎吸入细菌或由其产生的毒素，可能会导致呼吸道疾病或有类似流感症状，也会使哮喘症状恶化。
　　你应当采取哪些预防措施
　　对于与金属加工液有关的职业危害以及防范措施，你了解得越多，就意味着你越安全。
　　常规事项
　　遵守由产品使用书规定的关于安全生产的操作规范和相关培训；遵守使用说明书和相关金属加工液安全控制表；遵守“正确与错误”指示图表控制油雾、烟雾和水汽，使用防护板阻挡喷溅和油雾；通过控制加到刀具刃上的切削液用量和频率以最大程度减少油雾和水汽的产生；通过其他设备或通风换气装置，以排除或控制加工过程中产生的油雾和水汽；在打开设备间的门之前稍作等候，以确保油雾和水汽已经通过排气装置排除；如发现防护板、排气罩或其他的控制设备有任何损坏和不良，务必立即通报；打开操作间门窗以改善自然通风换气；不要使用压缩空气吹扫加工件表面和设备上残留的切削液。
　　皮肤保护
　　减少与潮湿工件及表面的接触；不要赤手伸入液槽或使用油污的抹布擦拭皮肤；穿着佩戴防护手套，工装，围裙，防护眼镜或面罩（注意：在运转中的机器旁佩戴手套进行操作可能引发危险）；在穿戴和脱卸手套的过程中，注意不要使金属加工液进入手套内部；作业前涂抹专用的防护霜，可在皮肤与金属加工液之间形成一层防护层，作业后涂抹专用养护霜，以代替被冲洗掉或被金属加工液中和掉的体表油脂；用防水材料妥善包扎割伤或擦伤处；定期用肥皂和清水进行清洗皮肤以去除金属加工液，请勿使用磨粉或强碱性清洗剂；用餐、饮水以及吸烟前务必要认真洗手，尤其留意因佩戴戒指及手表而被覆盖的部位。
　　槽液控制
　　请勿将残余的食物、饮料、烟头或任何其他废屑丢入液槽；如果看到液槽表面有大量的浮渣或杂油，或者槽液肮脏或有异味，应及时向上级报告；
　　在进行混合、清洗和换液的过程中遵循正确的操作规范。
　　其他防护措施
　　将个人防护用品储存在专用更衣室或其他干净的储物区域；经常换洗工装，并且不要将脏抹布放在工装口袋里；不要将脏的工装带回家中清洗或存放；不要在使用金属加工液的场所进食、饮水或抽烟。
　　关于健康检查
　　如果工作中皮肤不可避免要直接接触到金属加工液，雇主方面需要安排专门人员定期（通常每月一次）对员工进行皮肤检查。同时，对于操作人员本人，以下事项也很重要：定期针对持续性的皮肤异常进行自查，比如红肿，干燥，裂口，溃烂或疱，特别是曾经接触过切削油的工作人员；不要忽视金属加工液导致的健康问题，因为这有可能导致病症，有些情况下需要进行岗位调换。
　　如果你意识到健康可能受到影响，应采取哪些措施？
　　如果你感觉到长期的金属加工液工作环境影响着你的健康，或者你疑虑并没有采取适当的防护措施，应当与你的上级，安全负责人或者医生进行沟通。
　　如果出现皮肤或胸口不适，请马上向驻厂医生反映。如果没有驻厂医生，向其他相关负责人反映，并咨询有职业皮肤病及肺炎诊疗经验和知识的医生。
　　相关法规
　　操作人员与雇主均有义务确保将金属加工液对健康的影响控制在合理范围内。
　　公司义务：
　　评估员工面临的健康风险并采取必需的预防措施；将这些风险和措施告知员工；防止员工暴露在有害环境中，如果不可避免，应尽量控制员工接触有害环境的几率；确保防控措施得到贯彻，并定期检验，同时遵循安全流程；监测员工与有害环境的接触情况以及健康变化，相关评估已经充分显示此举的重要性；就以上提到的防控措施以及相关劳保用品的使用方法对员工进行培训。
　　员工个人义务：
　　与雇主合作执行相关防控措施； 善用防控措施，按规定使用劳保用品，如果遇到残次品，应进行汇报；积极参与公司安排的健康监测项目。
`,
  },
  {
    pic: pic3,
    title: "开源润滑：水溶性切削液彻底解决金属变色",
    showText:
      "主要给通讯行业，空压机和汽车发动机提供铝合金壳体等配套的企业。希望通过引进新的技术来改善其加工后在铝合金工件出现变色及综合使用成本过高的问题。针对客户的需求，开源使用OPEN SOURCE SS262来彻底解决铝合金腐蚀变色问题，及提升生产效率，降低总成本…",
    text: `主要给通讯行业，空压机和汽车发动机提供铝合金壳体等配套的企业。希望通过引进新的技术来改善其加工后在铝合金工件出现变色及综合使用成本过高的问题。针对客户的需求，开源使用OPEN SOURCE SS262来彻底解决铝合金腐蚀变色问题，及提升生产效率，降低总成本。
客户使用OPEN SOURCE SS262后，解决了工件表面发黑，而且在冷却液消耗，能耗（电能），刀具消耗，废液处理等方面均较原产品有明显改善，给客户带来了显著的质量和经济效益。铝合金腐蚀改善，使用OPEN SOURCE SS262比起原产品的综合成本改善了40多万（按每年工件产量500万件计）。
由于OPEN SOURCE SS262独特的生物稳定技术，相比原产品有更好的抗菌能力，因此，预计可以减少换液次数 5 次 / 每年，从而减少废液处理成本。
该产品运用了先进的可溶油技术，将精制油和合成极性润滑添加剂进行独特的组合。配方采用公司最新开发的生物稳定技术，避免了传统产品使用过程中容易出现的真菌问题。而含普通极压剂产品加工铝合金，易引起的零件腐蚀变色。OPEN SOURCE SS262独特的润滑技术使之可以有效的用于这些加工场合，避免腐蚀变色的问题。
在整个金属加工工艺中，金属加工液仅仅占了总成本的一小部分，通常小于1%。这个应用案例很好地说明了金属加工液正确选择的重要性。金属加工液对整个生产过程的影响是其自身成本的好几倍，这就使得其价格变得不那么重要了。这就是为什么开源不计成本地开发高性能产品，以帮助客户降低生产成本、提高竞争力。
`,
  },
  {
    pic: pic4,
    title: "开源润滑油在金属加工业，致力于提供重要价值",
    showText:
      "近几十年以来，金属零件、汽车部件、汽车配件、轴承的生产以及航空技术都得到了极大的发展，开源润滑油（开源润滑油官方网站，开源润滑油产品一览，开源润滑油应用案例）的产品和技术知识功不可没。 开源润滑油通过定制加工型高科技产品，使客户获得了无可比拟的优势…",
    text: `近几十年以来，金属零件、汽车部件、汽车配件、轴承的生产以及航空技术都得到了极大的发展，开源润滑油（开源润滑油官方网站，开源润滑油产品一览，开源润滑油应用案例）的产品和技术知识功不可没。 开源润滑油通过定制加工型高科技产品，使客户获得了无可比拟的优势；这一点在金属加工业的多种细分市场都得到了生动的体现。
开源润滑油是一家与众不同的公司，其特殊之处就在于会不遗余力地满足客户的需求，特别是满足客户在产品性能、盈利成本和环境问题方面的需求。
开源润滑油的产品，技术质量是一流的，不过最重要的是提供的价值更加注重专业应用知识、服务和高科技产品独特地融为一体。
航空 — 已经满足甚至已超越了这一行业对高性能液和涂料的需求和期望，可支持多种复杂的金属盘和加工流程。
汽车 — 服务于汽车行业从冲压汽车覆盖件到加工汽车和卡车引擎部件的所有方面。 与国内所有市场的主要制造商合作。
轴承 — 非常了解轴承制造业，所以奎克能为这一行业提供可增加工作效率和盈利性的多种高附加值产品。
重型设备 — 重型设备的设计和结构极其复杂，这就要求对制造流程必须要有深入的了解，这样才能提供适合产品。
管道 — 开源开发了管道工艺用的定制加工型制管液。 从最开始的卷圈到最后的切削，都能提供电阻焊接、无缝和特殊管道铣切中所有操作流程，使用的化学品并能提供详细的流程专业技术，以帮助您实现生产效率的最大化。 所有产品都是定制加工，具有极高的质量和价值。
原始设备制造商 — 开源和汽车制造商等相关供应商有过多年合作，在航空业及其相关行业积累了丰富的经验，这使开源掌握了无可比拟的技术，并能将这些技术运用于各种工业设备制造业。 此外，开源和一些其产品需要高质量润滑剂和冷却剂的原始设备制造商之间也有合作，我们向这类制造商提供一流的解决方案，使其能为最终客户提高设备价值。
`,
  },
  {
    pic: pic5,
    title: "金属加工液中的真菌问题",
    showText:
      "自然界中到处都有微生物，真菌就是其中的一种。在适宜的气候条件下如：梅雨季节，或是播种和收获季节时候真菌问题通常会尤其突出。真菌通过孢子进行繁殖，常见的如蘑菇，酵母菌和霉菌。这些孢子体生命力很强，可以在极端温度下存活，而且他们能很容易在空气和液体中传播…",
    text: `自然界中到处都有微生物，真菌就是其中的一种。在适宜的气候条件下如：梅雨季节，或是播种和收获季节时候真菌问题通常会尤其突出。真菌通过孢子进行繁殖，常见的如蘑菇，酵母菌和霉菌。这些孢子体生命力很强，可以在极端温度下存活，而且他们能很容易在空气和液体中传播。它们通常生长在温暖、潮湿、阴暗等地方，机床冷却液箱正好是真菌滋生的良好场所，因此机床内有真菌也是较常见的现象。但是，如果不及时处理，导致严重的真菌生长，则会引起堵塞过滤介质和冷却液喷嘴等其它问题。只要发现及时，采取积极措施，就能顺利解决这个问题。
真菌由纤细的菌丝组成网状结构，它们以生物尸体或活体为食物来源。真菌对其所侵蚀的生物会产生很大危害。一旦被真菌感染，要去除真菌就相当困难，因为真菌的菌丝结构形成后，去除菌丝或通过化学品渗透菌丝都较为困难。
在金属加工行业中，由于温暖，潮湿和阴暗的环境，因此易于出现真菌问题。当机床内真菌大量繁殖时，不但气味难闻、令人担心健康问题，而且会对整个工艺过程产生负面影响。由于真菌会吞噬金属加工液中各种组分，会出现以下这些问题:
1.真菌会使冷却液的pH值降低，导致更利于其他微生物的繁殖 。
2.真菌会使乳液颗粒变大，引起冷却液带出量增加或加工性能变差
3.金属加工液的关键组分被真菌吞噬后，日常添加量会增加。
4.真菌的菌丝会堵塞喷嘴或过滤介质，引起冷却液供液中断，造成刀具表面冷却和润滑不足，甚至无法正常加工。
5.真菌会使铸铁表面产生黑色锈蚀和蚀坑。
检测真菌并不太容易。通常使用测菌片，其中一面琼脂培养基专门用于真菌。如果有真菌粘附在那片培养基上，只要真菌在上面生长，就可检测出真菌。测菌片需要按规定的条件使琼脂发酵。由于真菌生长较慢，一般需三天后观察测菌片上真菌面的结果。 (具体方法请参照测菌片相关制造商的指导) 由于真菌会形成菌丝结构，和细菌相比，不容易自由流动，因此它们可能在冷却液中大量繁殖却未能被测菌片检测出来。建议如发现任何真菌迹象，无论是测菌片上还是现场发现有真菌迹象，都应采取处理行动。
正如本文题目所说，预防胜于治疗。为了免除冷却液真菌困扰，有必要简单介绍一些真菌生长的基本原理。
1.一般冷却液通过维持一定水平杀菌剂，胺类和pH以抑制真菌生长。但是如果其中某些参数较低，真菌就会繁殖。
2.如果冷却液循环不充分，真菌就会在那些区域滋生。如果系统中有些部位冷却液不能大范围经常接触；或者由于生产任务不足，停机时间较长，就更容易出现真菌。
3.如果机床清洗时有残留液，这些微生物隐藏在冷却液中，会在新的冷却液中快速滋生。尤其是真菌，渗透到菌丝内部彻底杀灭真菌需要花费不少时间和精力。
4.外界污染物如液压油等系统漏油或是日常清理不善，都会给真菌滋生提供极好的食物来源。
避免出现上述这些情况是最理想的。前文我们已经提及，由于不能直接接触和渗透入真菌内部，因此杀菌处理相当复杂。市场上有多种杀菌剂可以使用，但是它们成本较高而且使用时要特别注意安全。我们建议可以采取以下预防措施以避免真菌问题：
1.选择生物稳定性产品。这类产品不是通过杀菌剂等来控制真菌。另外对系统进行正确的日常管理也是最佳解决方案。
2.管线或过滤装置设计应合理，避免出现死角区域。另外应避免使冷却液长时间静止。在节假日期间建议打开循环泵使冷却液循环一定时间，或至少有少量空气或启动刮屑装置使冷却液有一定的循环量。
3.机床应彻底清洗，包括使用含有杀菌剂的机床清洗剂彻底杀菌。如果发现大片真菌，应当清除干净。
4.尽量减少污染。采取适当措施降低系统漏油或其他外界污染源。
总之，我们不希望使用中金属加工液出现真菌生长，真菌问题会增加制造成本。因此，目标明确的预防计划可以确保您的机床运行正常，延长冷却液寿命，支持公司安全性和盈利能力。
开源（开源润滑油官方网站，开源润滑油产品一览，开源润滑油应用案例）公司全面推出最新无真菌技术产品，如需详细了解相关技术和服务，请联系开源润滑油有限公司。开源润滑油作为一家真正的集研发、生产、销售一体化公司，能在国内各地提供最佳产品和服务，在所服务的每一个领域创造价值，成为所有用户不可缺少的伙伴。
`,
  },
  {
    pic: pic6,
    title: "开源OPEN SOURCE SS110高性能切削液",
    showText:
      "开源（开源润滑油官方网站，开源润滑油产品一览，开源润滑油应用案例）OPEN SOURCE SS110，这是一种高性能的冷却液，含有独特的矿物油和合成酯配方。是为低-高硅含量的铝合金多功能加工而专门开发的，也适用于铸铁和钢件加工。该产品具有卓越的润滑性，得益于精心挑选的合成…",
    text: `开源（开源润滑油官方网站，开源润滑油产品一览，开源润滑油应用案例）OPEN SOURCE SS110，这是一种高性能的冷却液，含有独特的矿物油和合成酯配方。是为低-高硅含量的铝合金多功能加工而专门开发的，也适用于铸铁和钢件加工。该产品具有卓越的润滑性，得益于精心挑选的合成酯和抗磨极压剂的协同作用。此外，该产品还具有卓越的生物稳定组分，能够使槽液表现稳定并能有效延长槽液的寿命。
一.设备及工艺信息
工序：精铰，枪钻，钻，铰，攻丝及铣削
材料：铝合金压铸铝ADC10、ADC12、A380等
零部件：缸盖
刀具：各种硬质合金和PCD刀具
机床：HAAS柔性线
冷却液：5-8%的浓度
压力：10 - 30 Bar
二.试验结果
开源在一家汽车精密零配件公司进行各项全面、独立的试验。这些试验是专门为满足某些客户的特定要求而进行的。
试验结果显示:
出色的表面光洁度（根据合金的类型，表面光洁度在0.2-0.5 Ra，都能很好的满足工艺要求）.
稳定的加工数据和功耗。
更长的刀具寿命。
更加节省的电力消耗。
   鉴于这些出色的试验结果，以及在设备上的成功应用，该客户将冷却液换成了OPEN SOURCE SS110。
   OPEN SOURCE SS110成功使用以后取到了以下成效:每个零件每年至少节约了30%的综合成本,每个零件每年至少节约了20%的冷却液成本。
三.应用
1.OPEN SOURCE SS110非常适用于传统的机加工以及对表面光洁度有较高要求的加工，例如： 
（1） 精铰
（2）气门导管加工
2.OPEN SOURCE SS110 适用于各种用途的金属加工工艺，例如：
（1）枪钻
（2） 攻丝
（3）铣削
（4 ）车削
（5）绗磨
（6） 拉削
四.参考用户
1.丰田
2.大众
3.康明斯
4.福特
5.中型最终客户
五.推荐
1.WALTER
2.HAAS
六.成本收益分析
在金属加工整个工艺中金属加工液只占到了总成本的一小部分，基本上小于1%，这个案例充分说明了正确选择金属加工液的重要性。正确选择金属加工液所能带来的总成本的节约通常几倍于金属加工液本身的成本，这就使得金属加工液的价格实质上不那么相关了。这就是为什么开源专注于开发最高性能的产品而不去计较其成本，因为高性能的产品能够使您的成本更具竞争优势。
`,
  },
  {
    pic: pic7,
    title: "车用润滑油为何会越用越少，有些时候甚至出现超耗？",
    showText:
      "无论摩托车或是汽车发动机使用机油润滑，往往都会出现那么一个现象，车用机油使用了一段时间过后，多少会有些损耗，有些时候甚至出现超耗，须大量补加油。机油使用过程中有少量耗损是正常的，如果耗损量大，则要停车查找原因了，忽略继续行驶则会造成发动机过热无力，功率下降…",
    text: `无论摩托车或是汽车发动机使用机油润滑，往往都会出现那么一个现象，车用机油使用了一段时间过后，多少会有些损耗，有些时候甚至出现超耗，须大量补加油。机油使用过程中有少量耗损是正常的，如果耗损量大，则要停车查找原因了，忽略继续行驶则会造成发动机过热无力，功率下降，润滑不正常，甚至机件磨损等故障。

产生机油损耗，其主要原因是活塞气缸之间间隙过大，或者是活塞环严重有损伤，弹力不足，活塞环端隙、侧隙、脊隙过大，使机油窜入了燃烧室里，或油底壳漏油，曲轴后半部如果出现密封不良，渗油漏油，除此之外，在使用中出现操作不良或用油不当，也会造成机油过量耗量，如：

1.发动机转速过高；
2.机油加得过得，超过上限，油面过高；
3.使用机油选用不当，夏季选用冬季用油。
为避免机油超耗，除选用合格的气缸、活塞、活塞环和定期检查外，还需做到：
1.加油量按规定加足，不能过多或过少；
2.夏季使用单级油，冬季使用多级油；
3.行驶时防止发动机长时间高速工作：
4.行驶时防止发动机长时间高速工作：
5.注意检查发动机各结合面是否有渗漏机油现象，如果发现渗漏应立即排除。
`,
  },
  {
    pic: pic8,
    title: "大修后的汽车经常出现亮红灯及烧机油现象是何缘故",
    showText:
      "很多修理厂反映，汽车大修后，第一次加油，经常会出现亮红灯及烧机油现象，有时无论使用任何牌子的机油都难免，车主有的认为是油品质量不过关，有的认为是修车师傅的技术不过关，为了这些发生一系列争执，有些车主甚至拿此当借口拒付修理费及加油费…",
    text: `很多修理厂反映，汽车大修后，第一次加油，经常会出现亮红灯及烧机油现象，有时无论使用任何牌子的机油都难免，车主有的认为是油品质量不过关，有的认为是修车师傅的技术不过关，为了这些发生一系列争执，有些车主甚至拿此当借口拒付修理费及加油费，常常使修理厂师傅陷于尴尬境地。
汽车大修后为什么会在走合期会有此现象呢？是不是真的修理技术不过关或是机油油质不过关呢？汽车在走合期时车况比较特别，像孩子学步一样须小心呵护，排队修理方面的故障，有可能会因以下原因引起亮红灯等不良现象：
1.机油选用不当，选用了低档机油或者粘度过高的机油。磨合期间适当用较低粘度机油以利于排屑及散热，高粘油由于泵油困难而易润滑不良。
2.未走合好就长途高速行驶，玩命开车。
3.行驶时猛启动，猛加速，猛刹车。
4.行走差道，在坑洼不平的地区或乡下行驶。
机油选用不当及走合期行车不当最易引起部件重新磨损，出现不良现象仅是其次，说不定车辆再次受损需要重新修理呢？
`,
  },
  {
    pic: pic9,
    title: "润滑油基础知识",
    showText:
      "什么是润滑油润滑油是由基础油和添加剂严格按一定比例调配而成。主要的添加剂有：抗磨剂、抗氧化剂、清洁分散剂等，润滑油的功能…",
    text: `什么是润滑油
润滑油是由基础油和添加剂严格按一定比例调配而成。主要的添加剂有：抗磨剂、抗氧化剂、清洁分散剂等。
润滑油的功能
（1） 润滑及减低磨擦阻力
润滑油的作用，就是润滑发动机内的各种机件，并在两者表面之间形成一层油膜，以减低磨擦阻力，使运作更加顺畅。
（2） 密封性作用
润滑油必须在活塞环与汽缸之间形成有效的密封性，以防汽体的泄露和外界的污染物浸入。
（3） 冷却作用
在运转过程中，机件与机件的相互磨擦产生的热量或高温，润滑油的作用就是冷却及减低发动机的温度。
（4） 清洁性
把机件中有害杂质和未及燃烧的不溶性物质带走，使这些污染物速离润滑表面及避免油泥的形成。
（5） 防腐蚀功能
润滑油能提供接触部件完全分离的油膜，会减少机件接触及磨损的机会，避免金属表面受到腐蚀。
`,
  },
  {
    pic: pic10,
    title: "油品的分类",
    showText:
      "发动机油：主要用于润滑发动机曲轴、连杆、活塞环与缸套、凸轮与挺杆齿轮油：主要用于汽车后桥…",
    text: `★发动机油：主要用于润滑发动机曲轴、连杆、活塞环与缸套、凸轮与挺杆
★齿轮油：主要用于汽车后桥
★刹车油：用于汽车的刹车系统
★自动传动油：用于汽车自动变速装置
★润滑脂：用于车辆各轴承的润滑与密封
★清洁剂：用于挡风玻璃的清洁二、SAE、API等英文标志代表的意义是什么?
★SAE一是美国汽车工程师学会的英文缩写SAE等级代表油品的粘度等级。例如：SAE 30、SAE 40为单级油，SAE l0w-30、SAE15w-40为多级油， "W"代表低温性能；
★API一是美国石油学会的英文缩写，API等级代表发动机油质量的分类，API发动机油分类体系分为二类：
★ "S"系列--代表汽油发动机用油，如SE、SF、SH、SH、SJ等(使用性能和质量等级依次升高)
★ "C"系列--代表柴油发动机用由，如CC、CD、CE、CF-4等(使用性能和质量等级依次升高)S和C同时存在，则表示是汽柴通用的三、如何选用发动机油 (一)根据您的车型选用质量等级首先参照"汽车说明书"选定合适的级别，如：桑塔纳、捷达要求至少选用SF级汽油机油。然后根据您的汽车具体使用条件做些调整，如：城市出租车常处于停停开开状态，载货车重负荷长距离行驶，空气中灰尘大等原因都会加速机油变质，此时最好选用高一个级别的发动机油。 (二)根据气候选定粘度等级 参照图表选用合适的粘度等级。这样才能保证发动机既能在低温时顺利起动，又能在高温时保证润滑和密封。另外尽可能选用冬夏通用机油，即多级油。如15w- 40可适宣于-20℃至+40℃的温度范围内，可在气候温和的地区一年四季通用。更重要的是：多级油的低温性能和粘温性能好，既可以有效减少发动机的磨损，还可节省燃油。四、发动机油为什么会变黑? 发动机油的初始颜色取决于基础油和添加剂的颜色，而一般基础油的颜色不会有太大的差别，所以机油的初始颜色主要由添加剂颜色的深或浅决定。不同厂商同等级油所生产的添加剂颜色是有所不同的，一般不说明机油的好坏。 五、 "利迪"牌润滑油与其它厂家生产的同类别、同粘度等级的油品能否混存、混用?不能随便混存、混用。因为即使两种油的质量等级和粘度等级完全相同，但不同厂家生产的产品化学组成不一定完全一样。要经过一定的混存、混用实验后，再作抉择。

`,
  },
  {
    pic: pic11,
    title: "如何判断一个油品是不是好油？",
    showText:
      "判断一个油品是不是好油，首先得看外观，将油倒在透明的杯子中观看，如果是油品透明度好，无悬浮物，无沉淀，无杂质结块，则是比较好的油，其次闻油的味道，一般机油气味较为温和，如果有刺激性气味，尤其燃油味重，有可能是再生油，再者就看油的级别标注…",
    text: `判断一个油品是不是好油，首先得看外观，将油倒在透明的杯子中观看，如果是油品透明度好，无悬浮物，无沉淀，无杂质结块，则是比较好的油，其次闻油的味道，一般机油气味较为温和，如果有刺激性气味，尤其燃油味重，有可能是再生油，再者就看油的级别标注，油质与标质相符的油才是好油，不然则是低劣假冒产品，油质的判断需要经过有关部门有关仪器的测定，切不可光凭外观而轻易下结论
`,
  },
  {
    pic: pic12,
    title: "润滑油常识",
    showText:
      "随着车市销景量的增加，这一刚性市场需求将会给润滑油机油产业带来巨大发展空间。很多商业人士更是抓住这块肥市场，有的更是动了歪念头开始做起了假润滑油生意。假机油的利润将是正品的N倍，商业人是赚到了钱，但车主如果使用了劣质机油不仅将影响发动机的寿命…",
    text: `随着车市销景量的增加，这一刚性市场需求将会给润滑油机油产业带来巨大发展空间。很多商业人士更是抓住这块肥市场，有的更是动了歪念头开始做起了假润滑油生意。假机油的利润将是正品的N倍，商业人是赚到了钱，但车主如果使用了劣质机油不仅将影响发动机的寿命，同时还可能随时“抛锚”，损失巨大。

随着中国汽车产销量的增长，润滑油市场显现出巨大商机，一些不法商贩和厂家也打起了假冒润滑油的主意。关于假冒润滑油的维权事件和查处信息近年来也屡屡见报端。
如何选择润滑油呢？如何避免买到假润滑油已成为摆在司驾和采购人员面前的一道新难题。为此，开源润滑油中国分公司工程师则提出“消费者只要掌握‘望闻问切’就可以轻松辨别真假润滑油”。
望，就是观察产品包装，注意细节，如：瓶口、瓶盖及瓶子本身这些微小的地方都能露出破绽。
闻，就是时刻提醒自己，便宜没好货。假油及正品油的气味是不一样的，正品油则是淡淡的清香味。
问，就是在选购润滑油产品的时候，要多问。问厂家的生产流程及背景。正如我们公司产品：开源润滑油。
切，绝大多数正规的润滑油产品都有相关的检验报告，我们不是说，每用一瓶机都要看检验报告，但必须得正规厂家出厂。
`,
  },
];
